Repository: amirshnll/PO-wordpress-translate
Catalog: breek-*.po
Languages: fa_ir

source: %1$s Article
fa_ir: %1$ مقاله

source: %s day ago
fa_ir: %s روز قبل

source: %s days ago
fa_ir: %s روز قبل

source: %s hour ago
fa_ir: %s ساعت قبل

source: %s hours ago
fa_ir: %s ساعت قبل

source: %s minute ago
fa_ir: %s دقیقه قبل

source: %s minutes ago
fa_ir: %s دقیقه قبل

source: (EP) 125x125 Ads
fa_ir: (EP) تبلیغات 125*125

source: (EP) About me
fa_ir: (EP) درباره ما

source: (EP) Flickr Gallery
fa_ir: (EP) گالری فلیکر

source: (EP) Fluid Ads
fa_ir: (EP) تبلیغات شناور

source: (EP) Instagram Gallery
fa_ir: (EP) گالری اینستاگرام

source: (EP) Posts by Category
fa_ir: (EP) پست های با دسته بندی

source: (EP) Recent Posts with image
fa_ir: (EP) پست های آخر با تصویر

source: (EP) Recent Tweets
fa_ir: (EP) توییت های آخر

source: (EP) Related Articles
fa_ir: (EP) مقاله های اخیر

source: (EP) Social
fa_ir: (EP) شبکه اجتماعی

source: (EP) Tag Cloud
fa_ir: (EP) ابربرچسب

source: (EP) Video
fa_ir: (EP) ویدیو

source: Ads Block n&ordm; 1:
fa_ir: بلاک تبلیغات 1

source: Ads Block n&ordm; 2:
fa_ir: بلاک تبلیغات 2

source: Ads Block n&ordm; 3:
fa_ir: بلاک تبلیغات 3

source: Ads Block n&ordm; 4:
fa_ir: بلاک تبلیغات 4

source: Ads Code:
fa_ir: کد تبلیغات:

source: Align:
fa_ir: تراز بندی:

source: All Time
fa_ir: تمام زمان ها

source: Article Sidebar
fa_ir: سایدبار مقاله ها

source: Ascendant
fa_ir: صعودی

source: Author Position:
fa_ir: موقعیت نویسنده:

source: Author:
fa_ir: آواتار:

source: Avatar
fa_ir: آواتار

source: Category:
fa_ir: دسته بندی:

source: Check my videos!
fa_ir: ویدیوهای من را چک کنید!

source: Comment
fa_ir: دیدگاه

source: Comments
fa_ir: دیدگاه ها

source: Comments are closed.
fa_ir: نظرات بسته است.

source: comments powered by Disqus.
fa_ir: نظرات قدرت گرفته از دیسکاس

source: Continue reading
fa_ir: ادامه...

source: Copy and paste your ads code:
fa_ir: کد تبلیغات را کپی پیست کنید:

source: Count
fa_ir: تعداد

source: Date:
fa_ir: تاریخ:

source: Descendant
fa_ir: نزولی

source: Display 125x125 grid ads.
fa_ir: نمایش گرید 125*125 تبلیغات

source: Display a fluid ads. Note: the max ads width is 300px and height is unlimited.
fa_ir: نمایش تبلیغات شناور

source: Display a Youtube or Vimeo video.
fa_ir: نمایش ویدیوهای یوتیوب و ویموو

source: Display about author section.
fa_ir: نمایش باکس درباره نویسنده

source: Display posts from a certain category.
fa_ir: نمایش پست ها در دسته بندی

source: Display Random or Recent posts with a small image.
fa_ir: نمایش نوشته های تصادفی با تصاویر کوچک

source: Display recent photos from Flickr.
fa_ir: نمایش تصاویر آخر فلیکر

source: Display recent photos from your Instagram account.
fa_ir: نمایش آخرین تصاویر از اینستاگرام

source: Display recent tweets.
fa_ir: توییت های آخر من

source: Display related articles from the current post.
fa_ir: نمایش نوشته های مرتبط نویسنده

source: Display tags or categories with limit and special filters.
fa_ir: نمایش تگ ها و دسته بندی ها با محدودیت و فیلترهای ویژه

source: Display your social profiles.
fa_ir: نمایش پروفایل های شبکه های اجتماعی

source: Don't forget to fill your social profiles
fa_ir: پر کردن پروفایل های شبکه های اجتماعی را فراموش نکنید.

source: Dribbble
fa_ir: دریبل

source: e.g. estudiopatagon
fa_ir: استودیو پاتاگون

source: Edit this post
fa_ir: ویرایش این پست

source: Email
fa_ir: ایمیل

source: EP Article Thumb
fa_ir: EP تصویر شخص مقاله

source: Exclude Replies
fa_ir: پاسخ ها را حذف کنید

source: External link (Instagram page).
fa_ir: لینک خالی (صفحه اینستاگرام)

source: Facebook
fa_ir: فیس بوک

source: Featured
fa_ir: ویژه

source: Flickr
fa_ir: فیلکر

source: Flickr id:
fa_ir: آیدی فیلکر

source: Follow me on Facebook
fa_ir: فالو کردن من در فیس بوک

source: Follow me on Twitter
fa_ir: فالو کردن من در توییتر

source: Follow me!
fa_ir: دنبال کنید

source: Footer
fa_ir: فوتر

source: Footer AMP
fa_ir: فوتر amp

source: Footer AMP Sidebar
fa_ir: فوتر سایدبار amp

source: Footer Sidebar
fa_ir: اسلایدر فوتر

source: Get our latest news!
fa_ir: نمایش آخرین اخبار

source: Go back to home
fa_ir: برگشت به خانه

source: Go to comments
fa_ir: برو به کامنت ها

source: Header
fa_ir: هدر

source: Height:
fa_ir: ارتفاع:

source: here
fa_ir: اینجا

source: Home Sidebar
fa_ir: اسلایدر خانه

source: Instagram
fa_ir: اینستاگرام

source: Instagram Access Token:
fa_ir: توکن دسترسی اینستاگرام

source: Instagram User ID:
fa_ir: آیدی اینستاگرام:

source: Leave a comment
fa_ir: پیام بگذارید

source: Left Arrow
fa_ir: فلش چپ

source: Less than 1 minute ago
fa_ir: کمتر از 1 دقیقه

source: Lightbox
fa_ir: لایت باکس

source: Linkedin
fa_ir: لینکدین

source: Loading...
fa_ir: در حال لود شدن...

source: Log In
fa_ir: ورود

source: Max number of elements to display:
fa_ir: نمایش تعداد المان های

# Montserrat font: on or off
source: on
fa_ir: در

source: Name
fa_ir: نام

source: Newer Comments
fa_ir: کامنت های جدید

source: Next
fa_ir: بعدی

source: Number of photos to show:
fa_ir: نمایش تعداد عکس ها:

source: Number of posts to show:
fa_ir: نمایش تعداد پست ها:

source: Number of tweets to show:
fa_ir: نمایش تعداد توییت ها:

source: of
fa_ir: از

source: Older Comments
fa_ir: کامنت های قدیمی

source: on
fa_ir: در

source: One Comment
fa_ir: یک نظر

source: Only integer values are allowed:
fa_ir: فقط عدد صحیح وارد کنید:

source: Open in:
fa_ir: باز کردن در:

source: Order By:
fa_ir: مرتب سازی با:

source: Order by:
fa_ir: مرتب سازی با:

source: Order:
fa_ir: مرتب سازی:

source: Our photos!
fa_ir: دنبال کنید

source: Our work!
fa_ir: کار ما

source: Page
fa_ir: صفحه

source: Page not found
fa_ir: صفحه موجود نیست.

source: Pages
fa_ir: صفحه ها

source: Past Month
fa_ir: ماه قبل

source: Past Week
fa_ir: هفته پیش

source: Patreon
fa_ir: پاترون

source: Pin it!
fa_ir: پین کنید!

source: Pinterest
fa_ir: پینترست

source: Please enable JavaScript to view the
fa_ir: فعال کردن نمایش جاوااسکریپت

# Poppins font: on or off
source: on
fa_ir: فعال

source: Post Category
fa_ir: دسته بندی نوشته ها

source: Post Tags
fa_ir: برچسب نوشته ها

source: Post views
fa_ir: بازدید پست ها

source: Press %s to close
fa_ir: برای بستن %s بزنید.

source: Previous
fa_ir: قبلی

source: Published in:
fa_ir: انتشار در:

source: Random Posts
fa_ir: نوشته های رندوم

source: Recent Posts
fa_ir: آخرین نوشته ها

source: Right Arrow
fa_ir: فلش راست

source: Right sidebar inside single posts.
fa_ir: سایدبار کناری در نوشته های تکی

source: RSS
fa_ir: آر اس اس

source: Search results for:
fa_ir: جستجو برای:

source: See more photos!
fa_ir: نمایش تصاویر بیشتر!

source: Select an author to display all his information. Remember to fill your profile (website, Twitter and Facebook.)
fa_ir: نمایش اطلاعات نویسنده. دقت کنید پروفایل های شبکه های اجتماعی را پر کنید.

source: Share Article:
fa_ir: اشتراک مقاله:

source: Show tag counts
fa_ir: نمایش تعداد برچسب ها

source: Sidebar for home, archives and results
fa_ir: سایدبار خانه، آرشیو ها و نتایج

source: Something's wrong here...
fa_ir: چیزی در اینجا اشتباه است...

source: Submit
fa_ir: ثبت

source: Subscribe
fa_ir: عضویت

source: Taxonomy (mode):
fa_ir: تکسونومی (حالت)

source: Telegram
fa_ir: تلگرام

source: TikTok
fa_ir: تیک توک

source: Title:
fa_ir: عنوان:

source: Tumblr
fa_ir: تامبلر

source: Twitch
fa_ir: توییچ

source: Twitter
fa_ir: توییتر

source: Twitter ID: (without @)
fa_ir: آیدی توییتر(بدون @)

source: Type to start your search...
fa_ir: برای جستجو چیزی تایپ کنید...

source: Type:
fa_ir: نوع:

source: URL:
fa_ir: آدرس:

source: Views
fa_ir: بازدید

source: Visit me!
fa_ir: زندگیِ کاری من

source: VKontakte
fa_ir: ویکانتاکت

source: We can't find any result for this author.
fa_ir: نتایج این نویسنده یافت نشد

source: We can't find any result for your search term.
fa_ir: با این شرایط نمی توانیم جستجو کنیم.

source: We can't find the page you're looking.
fa_ir: این صفحه پیدا نشد

source: Website
fa_ir: وبسایت

source: When images are clicked should redirect to your Instagram page or just open on a lightbox.
fa_ir: زمانی که روی تصویر اینستاگرام کلیک شد به صفحه ی اینستاگرام برو

source: Width of advertise to show:
fa_ir: عرض تبلیغات برای نمایش:

source: You can find your Flickr id on:
fa_ir: شما می توانید در فلیکر این ایدی را جستجو کنید

source: You must add some module before publish this page
fa_ir: برای انتشار صفحه تعدادی ماژول وارد کنید

source: You must enter a valid Flickr id
fa_ir: شما باید آی دی فلیکر را وارد کنید

source: You must enter a valid Instagram Access Token
fa_ir: شما باید توکن دسترسی اینستاگرام را وارد کنید

source: Your comment is awaiting moderation.
fa_ir: نظر شما منتظر تایید است.

source: Youtube
fa_ir: یوتیوب
