Repository: amirshnll/PO-wordpress-translate
Catalog: checkout-files-upload-woocommerce-*.po
Languages: fa_ir

source: "Delete" button style
fa_ir: حذف استایل دکمه

source: "My Account" page
fa_ir: صفحه حساب کاربری من

source: "Thank You" page
fa_ir: صفحه ی تشکر

source: %s adds the ability to upload multiple files.
fa_ir: %s اضافه کردن امکان آپلود فایل به صورت چندتایی

source: %s will be replaced with file name
fa_ir: %s نام فایل جایگزین می شود

source: <a href="%s" target="_blank">Checkout Files Upload for WooCommerce Pro</a> adds 20 more positions to choose from.
fa_ir: <a href="%s" target="_blank">نسخه ی پرو فرم آپلود فایل در ووکامرس</a> اضافه کردن 20 فایل بیشتر در فرم آپلود

source: <em>Save changes</em>, after you change this number, to see new settings sections.
fa_ir: <em>ذخیره تغییرات</em>, پس از تغییر این شماره، بخش های تنظیمات جدید را می توانید مشاهده کنید.

source: [{site_title}] Checkout files upload action in customer order ({order_number}) - {order_date}
fa_ir: [{site_title}] - فایل های آپلود شده ی شما در ({order_number}) - {order_date} موفق بود.

source: Accepted file types
fa_ir: نوع فایل های قابل پذیرش

source: Accepted file types. E.g.: ".jpg,.jpeg,.png". Leave blank to accept all files
fa_ir: نوع فایل های پذیرفته شده؛ برای مثال jpg و png و jpeg را وارد کنید. در صورت خالی وارد کردن همه انواع فایل را می پذیرد.

source: Action: File removed
fa_ir: اکشن: فایل حذف شد

source: Action: File uploaded
fa_ir: اکشن: فایل آپلودشده

source: Add
fa_ir: اضافه کردن

source: Add progress bar
fa_ir: اضافه کردن نوار پیشرفت

source: Additional Emails Options
fa_ir: گزینه های اضافی ایمیل

source: Advanced
fa_ir: پیشرفته

source: After
fa_ir: بعد

source: After checkout form
fa_ir: بعد از فرم پرداخت

source: Allow multiple files
fa_ir: اجازه دادن برای آپلود فایل چندتایی

source: Allowed file size exceeded (maximum %max_file_size% MB).
fa_ir: اندازه مجاز فایل بیش از حدِ مجاز است؛ بیشترین اندازه %max_file_size% مگابایت می باشد

source: Are you sure you want to delete this file? This cannot be undone.
fa_ir: آیا می خواهید این فایل حذف شود؟ این قابل بازگشت نیست.

source: Attach
fa_ir: پیوست

source: Attach file on upload action
fa_ir: پیوست فایل در عملیات آپلود

source: Attach files to admin's new order emails
fa_ir: فایل های پیوست در ایمیل سفارش جدید مدیر

source: Attach files to customer's processing order emails
fa_ir: فایل های پیوست در ایمیل سفارش مشتری

source: Available placeholders in %s options are: %s.
fa_ir: متن جایگزین شده %s در دسترس است؛ گزینه های %s هستند

source: Before
fa_ir: قبل

source: Before checkout form
fa_ir: قبل از فرم پرداخت

source: Checkout Files Upload
fa_ir: آپلودِ فایلِ پرداخت

source: Checkout Files Upload for WooCommerce
fa_ir: فرمِ آپلودِ فایل پرداخت در ووکامرس

source: Checkout Files Upload for WooCommerce Pro
fa_ir: گزینه های فایلِ آپلودِ پرداخت برای نسخه پرو ووکامرس

source: Checkout Files Upload Options
fa_ir: گزینه های فایلِ آپلودِ پرداخت

source: Checkout Files Upload Settings
fa_ir: تنظیمات آپلودِ فایلِ پرداخت

source: Checkout page
fa_ir: صفحه پرداخت

source: Choose File
fa_ir: فایلی را انتخاب کنید

source: Couldn't get image dimensions
fa_ir: نمی توان ابعاد تصویر را دریافت کرد

source: Couldn't get image dimensions: "%s"
fa_ir: نمی توان ابعاد تصویر را دریافت کرد: "%s"

source: Do not add on checkout
fa_ir: در صفحه پرداخت اضافه نکنید

source: Do not validate
fa_ir: اعتبارسنجی نشده

source: Documentation
fa_ir: مستندات

source: Email content
fa_ir: محتوای ایمیل

source: Email heading
fa_ir: عنوان ایمیل

source: Emails
fa_ir: ایمیل ها

source: Enable alert on successful file remove
fa_ir: فعال کردن هشدار حذف موفق

source: Enable alert on successful file upload
fa_ir: فعال کردن هشدار آپلود فایل موفق

source: Enable plugin
fa_ir: فعال کردن افزونه

source: Enable/disable
fa_ir: فعال/غیرفعال

source: Enabled
fa_ir: فعال شده

source: Enter recipients (comma separated). Defaults to %s.
fa_ir: گیرندگان را وارد کنید؛ با کاما آن ها را از هم جدا کنید

source: Field Container
fa_ir: فیلد کانتینر

source: File
fa_ir: فایل

source: File "%s" was successfully removed.
fa_ir: فایل "%s" با موفقیت حذف شد

source: File "%s" was successfully uploaded.
fa_ir: فایل "%s" با موفقیت آپلود شد

source: File is required
fa_ir: فایل ضروری است

source: File is required.
fa_ir: فایل ضروری است.

source: File name: {file_name}
fa_ir: نام فایل : {file_name}

source: File removed
fa_ir: فایل حذف شده

source: File removed on "Thank You" or "My Account" page
fa_ir: فایل حذف شده در صفحه تشکر و صفحه حساب کاربری

source: File uploaded
fa_ir: فایل آپلودشده است

source: File uploaded on "Thank You" or "My Account" page
fa_ir: فایل آپلود شده در صفحه تشکر و صفحه حساب کاربری

source: File Uploader
fa_ir: آپلودکننده ی فایل

source: File Uploader #%s
fa_ir: بارگذاری کننده فایل #%s

source: File was successfully removed
fa_ir: فایل با موفقیت حذف شد

source: File was successfully uploaded
fa_ir: فایل با موفقیت آپلود شد

source: Form extras
fa_ir: فرم های اضافی

source: Form Template Options
fa_ir: گزینه های قالب فرم

source: General
fa_ir: عمومی

source: General Emails Options
fa_ir: تنظیمات عمومی ایمیل ها

source: Height
fa_ir: ارتفاع

source: If using %image% replaced value.
fa_ir: اگر %image% استفاده کردید مقدار را جایگزین کنید

source: Image style
fa_ir: استایل تصویر

source: Label
fa_ir: برچسب

source: Labels
fa_ir: برچسب ها

source: Leave blank to disable additional emails.
fa_ir: برای غیرفعال کردن ایمیل های اضافی این بخش را خالی بگذارید.

source: Leave blank to disable label.
fa_ir: خالی بگذارید تا غیرفعال شود.

source: Leave zero to disable.
fa_ir: صفر بگذارید تا غیرفعال شود.

source: Let your customers upload files on (or after) WooCommerce checkout.
fa_ir: به مشتریان خود اجازه دهید فایل ها را در (یا پس از) پرداخت بارگذاری کنند.

source: Max file size
fa_ir: بیشترین حجم فایل

source: MB
fa_ir: مگابای

source: Message on exceeded. Replaced value: %max_file_size%.
fa_ir: پیام بیش از حد مجاز است؛ مقدار جایگزین شده %max_file_size%.

source: No files uploaded.
fa_ir: هیچ فایلی بارگذاری نشد.

source: Notices
fa_ir: اعلامیه ها

source: Other replaced values: %current_width%, %current_height%, %required_width%, %required_height%
fa_ir: مقدار جایگزین شده ی دیگر: %current_width%, %current_height%, %required_width%, %required_height%

source: Please select file to upload
fa_ir: لطفا یک فایل را برای آپلود انتخاب کنید

source: Position order (i.e. priority)
fa_ir: ترتیب موقعیت (برای مثال : اولویت)

source: Positions
fa_ir: جایگاه

source: Recipient(s)
fa_ir: گیرنده (ها)

source: Remove
fa_ir: حذف کردن

source: Replaced values: %s.
fa_ir: مقادیر جایگزین شده : %s

source: Replaces %s placeholder.
fa_ir: متن جایگزین %s را جایگزین کنید.

source: Require product categories
fa_ir: دسته بندی محصول اجباری است.

source: Require product tags
fa_ir: برچسب محصول اجباری است.

source: Require products
fa_ir: محصولات الزامی

source: Required
fa_ir: الزامی

source: Reset
fa_ir: ریست کردن

source: Reset section settings
fa_ir: ریست کردن بخش تنظیمات

source: Reset Settings
fa_ir: ریست کردن تنظیمات

source: Send additional email to admin on user actions
fa_ir: ارسال ایمیل اضافی برای مدیر در اکشن های مدیر

source: Server's temporary directory (%s) is not writeable. If you are the site owner, please check your permissions.
fa_ir: مسیر موقتی سرور قابلیت نوشتن ندارد لطفا با مدیر وبسایت تماس بگیرید تا دسترسی ها را بررسی کند

source: Settings
fa_ir: تنظیمات

source: Styling Options
fa_ir: گزینه های استایل

source: Subject
fa_ir: عنوان

source: Template
fa_ir: قالب

source: To show this field only if at least one product of selected category is in cart, enter categories here. Leave blank to show for all products.
fa_ir: برای نمایش این قسمت فقط در صورتی که حداقل یک محصول از دسته انتخاب شده در سبد خرید باشد ، دسته ها را در اینجا وارد کنید. برای نمایش همه محصولات این بخش را خالی بگذارید.

source: To show this field only if at least one product of selected tag is in cart, enter tags here. Leave blank to show for all products.
fa_ir: برای نمایش این قسمت فقط در صورتی که حداقل یک محصول از برچسب انتخاب شده در سبد خرید باشد ، برچسب ها را در اینجا وارد کنید. برای نمایش همه محصولات این بخش را خالی بگذارید.

source: To show this field only if at least one selected product is in cart, enter products here. Leave blank to show for all products.
fa_ir: برای نمایش این قسمت فقط در صورتی که حداقل یک محصول انتخابی در سبد خرید باشد، محصولات را در اینجا وارد کنید. برای نمایش همه محصولات این بخش را خالی بگذارید.

source: Total file uploaders
fa_ir: مجموع فایل های بارگزاری شده

source: Unknown error on file remove.
fa_ir: ارور ناشناخته در حذف فایل

source: Unknown error on upload.
fa_ir: ارور ناشناخته در آپلود فایل

source: Unlock all
fa_ir: بازکردن همه

source: Upload button (single)
fa_ir: کلید آپلود فایل (تکی)

source: Uploaded File
fa_ir: فایل آپلود شده

source: Uploaded Files
fa_ir: فایل های آپلود شده

source: Validate exact size
fa_ir: اندازه دقیق را تأیید کنید

source: Validate greater than or equal to
fa_ir: اعتبار بیشتر یا مساوی

source: Validate image dimensions
fa_ir: ابعاد دقیق را تأیید کنید

source: Validate less than or equal to
fa_ir: اعتبارسنجی کمتر یا برابر

source: Validate ratio
fa_ir: اعتبارسنجی نسبت

source: Width
fa_ir: طول

source: WooCommerce Checkout Files Upload
fa_ir: آپلودفایلِ پرداختِ ووکامرس

source: Wrong file type
fa_ir: نوع فایل غیرمجاز

source: Wrong file type: "%s"
fa_ir: نوع فایل "%s" غیزمجاز است

source: Wrong image dimensions
fa_ir: ابعاد تصویر نادرست است.

source: Wrong image dimensions for "%s". Current: %current_width% x %current_height%. Required: %required_width% x %required_height%.
fa_ir: ابعاد تصویر برای "%s" نادرست است. ابعاد فعلی : %current_width% x %current_height%. Required: %required_width% x %required_height%.

source: Yes
fa_ir: بله

source: You can use shortcodes here.
fa_ir: شما می توانید کدکوتاه را در اینجا استفاده کنید.

source: You will need %s plugin to setup more than one file uploader.
fa_ir: شما نیاز دارید افزونه %s را برای آپلود فایل های بیشتر تنظیم کنید

source: Your settings have been saved.
fa_ir: تنظیمات شما با موفقیت ذخیره شد.

source: {action}: File #{file_num}
fa_ir: {action}: فایل #{file_num}
