Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: % Percent
fa_ir: % درصد

source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: %1$s installed and activated successfully.
fa_ir: %1$s با موفقیت نصب و فعال شد.

source: %1$s installed successfully.
fa_ir: %1$s با موفقیت نصب شد.

source: %s Answer
fa_ir: %s پاسخ

source: %s asked today
fa_ir: %s امروز پرسیده شده

source: %s Comment
fa_ir: %s نظر

source: %s feedback
fa_ir: %s بازخورد

source: %s Post
fa_ir: %s پست

source: %s this month
fa_ir: %s این ماه

source: %s this week
fa_ir: %s این هفته

source: %s URL
fa_ir: آدرس اینترنتی %s

source: %s User
fa_ir: %s کاربر

source: 1 column
fa_ir: یک ستونه

source: 2 columns
fa_ir: 2 ستونه

source: 3 columns
fa_ir: 3 ستون

source: [Deleted User]
fa_ir: [کاربر حذف شده]

source: A special note for this import.
fa_ir: یک یادداشت مهم برای این وارد کردن

source: About
fa_ir: درباره

source: about %s ago
fa_ir: حدود %s پیش

source: About Me section
fa_ir: بخش درباره من

source: About text
fa_ir: متن درباره

source: About the author
fa_ir: درباره نویسنده

source: Access to support
fa_ir: دسترسی به پشتیبانی

source: Accordion
fa_ir: آکاردئون

source: Account Number
fa_ir: شماره حساب

source: Acivate the advertising
fa_ir: فعال کردن تبلیغ

source: Acivate the cover or not
fa_ir: کاور را فعال کنید یا خیر

source: Action button
fa_ir: عملکرد دکمه

source: Action image or video
fa_ir: تصویر اکشن یا فیلم

source: Action skin
fa_ir: انتخاب استایل

source: Action style
fa_ir: استایل اکشن

source: Activate
fa_ir: فعالسازی

source: Activate %2$s
fa_ir: فعالسازی %2$s

source: Activate a custom mobile menu or not?
fa_ir: فعال کردن یک منوی سفارشی تلفن همراه ؟

source: Activate after x view of pages will need to login
fa_ir: فعال کردن بعد از x مشاهده صفحات نیاز به ورود به سیستم است

source: Activate close and open questions
fa_ir: فعال کردن بستن و باز کردن سوالات

source: Activate close and open questions for the admin only
fa_ir: فعال بستن و باز کردن سوالات تنها برای مدیر

source: Activate comments in this group?
fa_ir: فعال کردن نظرات در این گروه ؟

source: Activate image in the poll
fa_ir: فعال کردن تصویر در نظرسنجی

source: Activate it first from Inner page settings.
fa_ir: ابتدا آن را از تنظیمات صفحه داخلی فعال کنید.

source: Activate messages to the users
fa_ir: فعال سازی پیام ها به کاربران

source: Activate poll for user only?
fa_ir: فعال کردن نظرسنجی فقط برای کاربر ؟

source: Activate Privacy Policy
fa_ir: فعال کردن سیاست حفظ حریم خصوصی

source: Activate referrals to the users
fa_ir: فعال سازی پیام ها به کاربران

source: Activate suggested questions in the title when user is typing the question
fa_ir: فعال کردن نمایش سوالات مشابه زمانی که کاربر یک عنوان برای سوال تایپ می کند.

source: Activate Terms of Service and privacy policy page?
fa_ir: فعال کردن صفحه قوانین و حریم خصوصی

source: Activate the activity log enable or disable.
fa_ir: فعال کردن گزارش ورود به سایت.

source: Activate the activity log site?
fa_ir: فعال کردن گزارش ورود به سایت؟

source: Activate the add post with popup
fa_ir: فعال کردن ارسال پست با پاپ آپ

source: Activate the adMob in the first tab in the bottom
fa_ir: adMob را در اولین برگه در پایین فعال کنید

source: Activate the adMob in the first tab in the top
fa_ir: adMob را در اولین برگه در بالا فعال کنید

source: Activate the advanced queries at the site
fa_ir: جستجوی پیشرفته در سایت را فعال کنید

source: Activate the answer at loop by best answer, most voted, last answer or first answer
fa_ir: فعال کردن پاسخ در حلقه توسط بهترین پاسخ, بیشترین رای, آخرین پاسخ و یا اولین پاسخ

source: Activate the ask question button at the site
fa_ir: فعال کردن دکمه سوال بپرسید در سایت

source: Activate the author image in answers?
fa_ir: فعال کردن تصویر نویسنده در پاسخ

source: Activate the author image in comments/answers?
fa_ir: فعال کردن تصویر نویسنده در نظرات/پاسخ ؟

source: Activate the author image in comments?
fa_ir: فعال کردن تصویر نویسنده در نظرها

source: Activate the author image in questions loop?
fa_ir: فعال کردن تصویر نویسنده در حلقه سوالات ؟

source: Activate the author image in single?
fa_ir: فعال کردن تصویر نویسنده در پست ها؟

source: Activate the banner adv after the post
fa_ir: فعال کردن بنر تبلیغاتی بعد از پست

source: Activate the banner adv in the bottom
fa_ir: فعال کردن بنر تبلیغاتی در پایین پست

source: Activate the banner adv in the top
fa_ir: فعال کردن بنر تبلیغاتی در بالای پست

source: Activate the best answer for the normal users in site?
fa_ir: فعال کردن بهترین پاسخ برای کاربران عادی در سایت ؟

source: Activate the bigger search bar?
fa_ir: فعال کردن نوار جستجوی بزرگ

source: Activate the bump question
fa_ir: فعال کردت سوال مهم

source: Activate the call to action
fa_ir: فعال کردن گزینه ها

source: Activate the Coupons
fa_ir: فعال کردن کوپن

source: Activate the cover for categories?
fa_ir: فعال کردن کاور برای دسته بندی ها ؟

source: Activate the follow button at questions loop
fa_ir: فعال کردن دکمه فالو در حله سوالات

source: Activate the follow for categories and tags?
fa_ir: فعال کردن فالو برای دسته ها و برچسب ها ؟

source: Activate the font awesome at the site
fa_ir: فعال کردن فونت آسون (فونت ایکون) این گزینه باعث افزایش لود خواهد شد

source: Activate the group rules in the top page of the group
fa_ir: قوانین گروه را در صفحه بالای گروه فعال کنید

source: Activate the groups
fa_ir: فعال کردن گروه ها

source: Activate the lightbox at the site
fa_ir: فعال کردن لایت باکس

source: Activate the masonry style?
fa_ir: فعال کردن استایل masonry

source: Activate the mention enable or disable.
fa_ir: دعوت به بحث را فعال یا غیرفعال کنید.

source: Activate the mention in site?
fa_ir: دعوت به بحث را در سایت فعال کنید ؟

source: Activate the mobile banner adv
fa_ir: فعال کردن تبلیغات موبایل

source: Activate the moderators for categories?
fa_ir: فعال کردن دسته بندی ناظران ؟

source: Activate the more post button
fa_ir: فعال دکمه مطلب بیشتر

source: Activate the notifications system enable or disable.
fa_ir: فعال کردن سیستم اعلان ها.

source: Activate the notifications system in site?
fa_ir: فعال کردن سیستم اعلان ها در سایت ؟

source: Activate the points by category?
fa_ir: فعال کردن امتیاز بر اساس دسته بندی؟

source: Activate the points system in site?
fa_ir: سیستم امتیازات را در سایت فعال کنید ؟

source: Activate the popup share for the posts and questions?
fa_ir: فعال کردن پاپ آپ اشتراک گزاری در پست و سوالات ؟

source: Activate the posts area or not
fa_ir: قسمت ناحیه پست ها را فعال کنید(دقت کنید در هدر یا پاورقی هست و ربطی به پست ندارد)

source: Activate the reports enable or disable.
fa_ir: گزارش ها را فعال یا غیرفعال کنید.

source: Activate the reports in site for the "logged in users" only enable or disable.
fa_ir: گزارش ها را در سایت فعال کنید تا فقط "کاربران وارد شده" فقط فعال یا غیرفعال شود.

source: Activate the reports in site?
fa_ir: گزارش را در سایت فعال کنید ؟

source: Activate the separator for the numbers at the site?
fa_ir: جداکننده را برای اعداد در سایت فعال کنید ؟

source: Activate the share on referrals
fa_ir: قسمت ناحیه پست ها را فعال کنید(دقت کنید در هدر یا پاورقی هست و ربطی به پست ندارد)

source: Activate the slider or not
fa_ir: فعال کردن اسلایدر

source: Activate the tabs for questions categories?
fa_ir: فعال کردن تب دسته بندی سوالات ؟

source: Activate the title in the poll images
fa_ir: فعال کردن عنوان تصویر نظرسنجی

source: Activate the unlogged users to request a new category.
fa_ir: فعال کردن کاربران وارد نشده برای درخواست یک دسته جدید

source: Activate the users to request a new category
fa_ir: فعال کردن کاربران برای درخواست یک دسته جدید

source: Activate the visits at the site work by cookie
fa_ir: میخواهید بازدید ها با کوکی کار کند (امار دقیق تری به شما میدهد)

source: Activate the vote in loop?
fa_ir: فعال کردن رای در حلقه ؟

source: Activate the vote in single?
fa_ir: فعال کردن رای در پست؟

source: Activate the vote in the site?
fa_ir: فعال کردن رای در سایت ؟

source: Activate this option ON only if you have used Ask Me theme before.
fa_ir: این گزینه را فقط در صورتی فعال کنید که قبلاً از تم Ask Me استفاده کرده باشید.

source: Activate this page for banned users?
fa_ir: فعال کردن این صفحه برای کاربران ممنوع ؟

source: Activate under construction
fa_ir: فعال کردن در دست تعمیر

source: Activate user can delete the group posts
fa_ir: کاربران فعال می توانند پست ها را پاک کنند.

source: Activate user can delete the groups
fa_ir: کاربران فعال می توانند گروه را پاک کنند.

source: Activate user can delete the messages
fa_ir: فعال کردن کاربر می تواند پیام ها را حذف کند

source: Activate user can delete the posts
fa_ir: فعال کردن اینکه ایا کاربر میتواند نوشته ها را حذف کند

source: Activate user can delete the questions
fa_ir: فعال کردن کاربر می تواند سوالات را حذف کند

source: Activate user can edit the group posts
fa_ir: کاربران فعال می توانند گروه را ویرایش کنند.

source: Activate user can edit the groups
fa_ir: کاربران فعال می توانند گروه را ویرایش کنند.

source: Activate user can edit the questions
fa_ir: کاربر می تواند سوالات را ویرایش کند

source: Activate user can follow the questions
fa_ir: فعال کردن اینکه کاربر می تواند سوالات را دنبال کند

source: Active
fa_ir: فعال

source: Activity Log
fa_ir: گزارش فعالیت

source: Add
fa_ir: افزودن

source: Add & sort social
fa_ir: اضافه کردن و مرتب سازی شبکه های اجتماعی

source: Add - Edit - Delete
fa_ir: اضافه - ویرایش - حذف

source: Add a new answer
fa_ir: افزودن پاسخ جدید

source: Add a new coupon
fa_ir: یک کوپن جدید اضافه کنید

source: Add a new option to poll
fa_ir: افزودن گزینه جدید به نظرسنجی

source: Add A New Post
fa_ir: اضافه کردن پست جدید

source: Add a new sidebar
fa_ir: نوار کناری جدید اضافه کنید

source: Add a new slide
fa_ir: قرار دادن اسلایدر جدید

source: Add a new social item
fa_ir: یک آیتم جدید اجتماعی اضافه کنید

source: Add A Post
fa_ir: اضافه کردن پست

source: Add answer
fa_ir: افزودن پاسخ

source: Add answer anonymously
fa_ir: ارسال پاسخ به صورت ناشناس

source: Add Answers
fa_ir: افزودن پاسخ‌ها

source: Add category
fa_ir: افزودن یک دسته

source: Add category slug
fa_ir: نامک دسته جدید

source: Add crown for the users
fa_ir: تاج را برای کاربران اضافه کنید

source: Add Custom Social
fa_ir: اضافه کردن سفارشی اجتماعی

source: Add group slug
fa_ir: افزودن نامک برای گروه

source: Add groups
fa_ir: افزودن گروه ها

source: Add here the whitelist answers, Any answers here will not move to trash or draft.
fa_ir: پاسخهای لیست سفید را در اینجا اضافه کنید، هر پاسخی که به اینجا نرسد، به سطل زباله یا پیش نویس منتقل نخواهد شد.

source: Add here the whitelist question, Any questions here will not move to trash or draft.
fa_ir: در اینجا لیست سفید لیست اضافه کنید، هر گونه سوال در اینجا به زباله یا پیش نویس حرکت نمی کند.

source: Add it professional email, like no_reply@2code.info
fa_ir: اضافه کردن آن ایمیل حرفه ای ، مانند no_reply@2code.info

source: Add limit for the number of items for the question poll title, like 4, 6, if you leave it empty it will be unlimited
fa_ir: برای تعداد موارد عنوان نظرسنجی محدودیت اضافه کنید ، مانند 4 ، 6 ، اگر آن را خالی بگذارید نامحدود است

source: Add limit for the number of items for the question tags, like 4, 6, if you leave it empty it will be unlimited
fa_ir: برای تعداد موارد برچسب سوال محدودیت اضافه کنید ، مانند 4 ، 6 ، اگر آن را خالی بگذارید نامحدود خواهد بود

source: Add limit for the number of letters for the question content, like 140, 200, if you leave it empty it will be unlimited
fa_ir: برای تعداد حروف محتوای سوال محدودیت اضافه کنید ، مانند 140 ، 200 ، اگر آن را خالی بگذارید نامحدود است

source: Add limit for the number of letters for the question poll title, like 140, 200, if you leave it empty it will be unlimited
fa_ir: برای تعداد حروف عنوان نظرسنجی محدودیت اضافه کنید ، مانند 140 ، 200 ، اگر آن را خالی بگذارید نامحدود است

source: Add limit for the number of letters for the question title, like 140, 200, if you leave it empty, it will be unlimited
fa_ir: برای تعداد حروف عنوان سوال محدودیتی اضافه کنید ، مانند 140 ، 200 ، اگر آن را خالی بگذارید ، نامحدود است

source: Add minimum limit for the number of items for the question poll title, like 2, 4, if you leave it empty it will be not important
fa_ir: حداقل تعداد موارد عنوان عنوان نظرسنجی را اضافه کنید ، مانند 2 ، 4 ، اگر آن را خالی بگذارید مهم نخواهد بود

source: Add minimum limit for the number of items for the question tags, like 2, 4, if you leave it empty will be not important
fa_ir: حداقل تعداد موارد برچسب سوال را اضافه کنید ، مانند 2 ، 4 ، اگر آن را خالی بگذارید مهم نخواهد بود

source: Add minimum limit for the number of letters for the question content, like 15, 20, if you leave it empty it will be not important
fa_ir: حداقل تعداد حروف را برای محتوای سوال اضافه کنید ، مانند 15 ، 20 ، اگر آن را خالی بگذارید مهم نخواهد بود

source: Add minimum limit for the number of letters for the question tag word, like 15, 20, if you leave it empty it will be not important
fa_ir: حداقل تعداد حروف کلمه برچسب سوال را اضافه کنید ، مانند 15 ، 20 ، اگر آن را خالی بگذارید مهم نخواهد بود

source: Add minimum limit for the number of letters for the question title, like 15, 20, if you leave it empty, it will be not important
fa_ir: حداقل تعداد تعداد حروف عنوان سوال را اضافه کنید ، مانند 15 ، 20 ، اگر آن را خالی بگذارید ، مهم نخواهد بود

source: Add minimum of the points if anyone which have them, their questions or answers will not move to trash or draft.
fa_ir: حداقل امتیاز را اضافه کنید تا با رسیدن به چه امتیازی بتوانند سوالات را حذف کنند یا گزارش ارسال کنند.

source: Add or remove points for the user
fa_ir: اضافه کردن یا پاک کردن امتیاز این کاربر

source: Add page
fa_ir: افزودن صفحه

source: Add Post
fa_ir: افزودن پست

source: Add post slug
fa_ir: نامک افزودن پست

source: Add post with popup enable or disable.
fa_ir: فعال کردن ارسال پست با پاپ آپ .

source: Add posts
fa_ir: اضافه کردن پست

source: Add profile credential
fa_ir: اضافه کردن توضیحات به پروفایل

source: Add the adMob Android id
fa_ir: شناسه Android adMob را اضافه کنید

source: Add the adMob Android id for the banner
fa_ir: شناسه Android adMob را برای بنر اضافه کنید

source: Add the adMob IOS id
fa_ir: شناسه adMob IOS را اضافه کنید

source: Add the adMob IOS id for the banner
fa_ir: شناسه adMob IOS را برای بنر اضافه کنید

source: Add the app key
fa_ir: افزودن کلید برنامه

source: Add the maximum length for the profile credential, leave it empty if you need it unlimited.
fa_ir: حداکثر طول را برای اعتبارنامه پروفایل اضافه کنید ، اگر شما به آن نیاز دارید ، خالی است.

source: Add the maximum size for the profile picture, Leave it empty if you need it unlimited size.
fa_ir: حداکثر اندازه را برای تصویر پروفایل اضافه کنید ، اگر به اندازه نامحدود نیاز دارید ، آن را خالی بگذارید.

source: Add the points users must add to allow them to bump up the question.
fa_ir: امتیازاتی را که کاربران باید اضافه کنند اضافه کنید تا بتوانند سوال را جمع کنند.

source: Add the sub title for first guide page
fa_ir: عنوان فرعی را برای اولین صفحه راهنما اضافه کنید

source: Add the sub title for second guide page
fa_ir: عنوان فرعی را برای دومین صفحه راهنما اضافه کنید

source: Add the sub title for third guide page
fa_ir: عنوان فرعی را برای سومین صفحه راهنما اضافه کنید

source: Add the title for first guide page
fa_ir: عنوان را برای اولین صفحه راهنما اضافه کنید

source: Add the title for second guide page
fa_ir: عنوان را برای دومین صفحه راهنما اضافه کنید

source: Add the title for third guide page
fa_ir: عنوان را برای سومین صفحه راهنما اضافه کنید

source: Add this in the domain option: %s
fa_ir: این را در گزینه دامنه اضافه کنید: %s

source: Add this question to favorites
fa_ir: افزودن پرسش به موارد دلخواه

source: Add word limit for the number of letters for the question tag, like 140, 200, if you leave it empty will be unlimited
fa_ir: برای تعداد حروف برچسب سوال ، مانند 140 ، 200 ، حد کلمه اضافه کنید ، اگر آن را خالی بگذارید نامحدود خواهد بود

source: Add your blocked user slug.
fa_ir: نامک کاربر مسدود شده خود را اضافه کنید.

source: Add your breadcrumbs separator.
fa_ir: اضافه کنید جدا کننده نقشه راه

source: Add your custom slide or shortcode
fa_ir: اضافه کردن اسلاید سفارشی یا کد کوتاه خود

source: Add your edit group post slug.
fa_ir: نامک ویرایش گروه خود را اضافه کنید.

source: Add your email for mail template
fa_ir: ایمیل خود را قالب ایمیل اضافه کنید.

source: Add your email to receive the different mails
fa_ir: برای دریافت ایمیل های مختلف ، ایمیل خود را اضافه کنید

source: Add your group admins slug.
fa_ir: نامک مدیر گروه ها را وارد کنید.

source: Add your group posts slug.
fa_ir: نامک پست ها را وارد کنید.

source: Add your group slug.
fa_ir: نامک برای گروه اضافه کنید.

source: Add your group users slug.
fa_ir: نامک برای کاربر اضافه کنید.

source: Add your groups archive slug.
fa_ir: نامک برای آرشیو گروه اضافه کنید.

source: Add your minimum limit for the number of letters for the answer, like 15, 20, if you leave it empty it will make it not important
fa_ir: حداقل تعداد خود را برای تعداد حروف برای پاسخ اضافه کنید ، مانند 15 ، 20 ، اگر آن را خالی بگذارید ، مهم نیست

source: Add your minimum limit of the number of letters for the comment, like 15, 20, if you leave it empty it will make it not important
fa_ir: حداقل تعداد خود را برای تعداد حروف برای نظر اضافه کنید ، مانند 15 ، 20 ، اگر آن را خالی بگذارید ، مهم نیست

source: Add your number separator.
fa_ir: جداکننده شماره خود را اضافه کنید.

source: Add your PayPal Identity Token
fa_ir: اضافه کردن رمز هویت خود به PayPal

source: Add your question category slug.
fa_ir: اضافه کردن نامک دسته بندی سوالات شما

source: Add your question slug.
fa_ir: اضافه کردن نامک سوال

source: Add your question tag slug.
fa_ir: اضافه کردن نامک برچسب سوال شما

source: Add your questions archive slug.
fa_ir: اضافه کردن سوالات خود در آرشیو.

source: Add your user requests slug.
fa_ir: نامک برای درخواست کاربر اضافه کنید.

source: Add your view group post slug.
fa_ir: نامک نمایش پست ها را وارد کنید.

source: Add, edit and delete post
fa_ir: افزودن، ویرایش و حذف پست

source: Add, edit and delete question
fa_ir: افزودن ، ویرایش و حذف سوال

source: Added a
fa_ir: اضافه کرد

source: Added an
fa_ir: اضافه شده

source: Admin
fa_ir: مدیر

source: Admin and moderators
fa_ir: مدیرها و ناظران

source: Admin moderation
fa_ir: تعدیل مدیر

source: Admin only
fa_ir: فقط مدیر

source: Adv
fa_ir: تبلیغات

source: Advanced
fa_ir: پیشرفته

source: Advanced settings
fa_ir: تنظیمات پیشرفته

source: Advertising
fa_ir: تبلیغات

source: Advertising after content
fa_ir: تبلیغ بعد از محتوا

source: Advertising after header
fa_ir: تبلیغ بعد از سربرگ (هدر)

source: Advertising after header 1
fa_ir: تبلیغ بعد از سربرگ (هدر)

source: Advertising after left menu
fa_ir: تبلیغات پس از منوی سمت چپ

source: Advertising at 404 pages enable or disable
fa_ir: فعال کردن تبلیغات در 404

source: Advertising Code html ( Ex: Google ads)
fa_ir: کد تبلیغاتی را وارد کنید :

source: Advertising Code html (Ex: Google ads)
fa_ir: کد تبلیغاتی html (مانند: گوگل ادوردز)

source: Advertising in post or question
fa_ir: تبلیغات در پست یا سوال

source: Advertising inner single page sections
fa_ir: بخش های تبلیغاتی داخلی درون صفحه

source: Advertising type
fa_ir: نوع تبلیغات هدر

source: Advertising type 1
fa_ir: نوع تبلیغات 1

source: Advertising type 2
fa_ir: نوع تبلیغات 2

source: Advertising type 3
fa_ir: نوع تبلیغات 3

source: Advertising type 4
fa_ir: نوع تبلیغات 4

source: Advertising url
fa_ir: آدرس تبلیغ :

source: After content
fa_ir: بعد از محتوا

source: After edit auto approve group or need to be approved again?
fa_ir: پس از ویرایش ، گروه تأیید خودکار می کند یا باید دوباره تأیید شود؟

source: After edit auto approve group posts or need to be approved again?
fa_ir: پس از ویرایش ، پست های گروهی تأیید می شود یا باید دوباره تأیید شود؟

source: After editing comments/answers, auto approve or need to be approved again?
fa_ir: پس از ویرایش نظرات / پاسخ ها ، خودکار تأیید می شود یا باید دوباره تأیید شود؟

source: After header
fa_ir: بعد از هدر

source: After how many view pages will need to login?
fa_ir: بعد از چند صفحه مشاهده برای ورود به سیستم نیاز است؟

source: After login go to?
fa_ir: پس از ورود به سایت به ؟

source: After new answer has been added, move this question to the top. It works for the recent questions, feed, and questions for you tabs or pages.
fa_ir: پس از افزودن پاسخ جدید ، این سوال را به بالا منتقل کنید. برای سوالات ، خبرنامه و سوالات اخیر برای برگه ها یا صفحات شما کار می کند.

source: After register go to?
fa_ir: پس از ثبت نام رفتن به ؟

source: After sidebar
fa_ir: بعد از سایدبار

source: After the edit post, auto approve the post or need to be approved again.
fa_ir: پس از ویرایش پست ، پست را خودکار تأیید کنید یا باید دوباره تأیید شود.

source: After the group is edited change the URL from the title?
fa_ir: بعد از ویرایش گروه ، URL را از عنوان تغییر دهید؟

source: After the question is edited change the URL from the title?
fa_ir: بعد از ویرایش سوال ، URL را از عنوان تغییر دهید؟

source: After you import this demo, you will have to setup the slider separately.
fa_ir: پس از وارد کردن این نسخه ی نمایشی ، باید سایدبار را به طور جداگانه تنظیم کنید.

source: Age
fa_ir: سن

source: Age in edit profile is required.
fa_ir: سن در مشخصات ویرایش مورد نیاز است.

source: ago
fa_ir: سن

source: Agree
fa_ir: پذیرفتن

source: Ajax file load from admin or theme
fa_ir: بارگذاری ایجکس از admin یا theme

source: Align
fa_ir: تراز

source: All Categories
fa_ir: همه دسته بندی ها

source: All group members
fa_ir: همه اعضا گروه

source: All installations and activations have been completed.
fa_ir: تمام تاسیسات و فعالسازی تکمیل شده است.

source: All installations have been completed.
fa_ir: تمام تاسیسات تکمیل شده اند.

source: All members
fa_ir: همه اعضا

source: All plugins installed and activated successfully. %1$s
fa_ir: تمام پلاگینها با موفقیت نصب و فعال شدند. %1$s

source: All Question Categories
fa_ir: همه دسته ها پرسش

source: All single quepage pages
fa_ir: همه صفحات تک صفحه

source: All the options on this page, if you do not buy the app, will not work.
fa_ir: اگر برنامه را خریداری نکنید ، تمام گزینه های موجود در این صفحه کار نمی کنند.

source: All The Time
fa_ir: تمام مدت

source: Allow for the user to answer one time per question
fa_ir: اجازه دهید کاربر در هر سوال یک بار پاسخ دهد

source: Allow the users to join the subscription plans based on the activities
fa_ir: به کاربران اجازه دهید براساس فعالیتها به برنامه های اشتراک بپیوندند

source: Amount
fa_ir: مقدار

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: هنگام نصب نصب خطایی رخ داد %1$s: <strong>%2$s</strong>.

source: An error occurred, please try again.
fa_ir: خطایی روی داد، لطفا دوباره امتحان کنید

source: Answer
fa_ir: پاسخ

source: Answer button
fa_ir: کلید پاسخ

source: Answer meta
fa_ir: متای پاسخ

source: answer on %1$s at %2$s
fa_ir: %1$sدر %2$s پاسخ دهید

source: Answer sort
fa_ir: مرتب سازی پاسخ

source: Answer type
fa_ir: نوع پاسخ

source: Answer with question title style at the answers page.
fa_ir: سبک عنوان سوال در صفحه پاسخ را انتخاب کنید.

source: Answers
fa_ir: پاسخ ها

source: Answers count
fa_ir: تعداد پاسخ ها

source: Answers enable or disable
fa_ir: پاسخ ها فعال یا غیرفعال کنید

source: Answers enable or disable.
fa_ir: پاسخ ها فعال یا غیرفعال کنید

source: Answers For You
fa_ir: پاسخ برای شما

source: Answers For You With Time
fa_ir: پاسخ برای شما با زمان

source: Answers settings
fa_ir: تنظیمات پاسخ ها

source: Answers slug
fa_ir: نامک پاسخ ها

source: Answers With Time
fa_ir: متای پاسخ

source: Answers with time slug
fa_ir: نامک پاسخ ها با زمان

source: Any one can add post without register
fa_ir: ارسال پست بدون ثبت نام یعنی همه میتوانند پست ارسال کنند.

source: Any one can add post without register enable or disable.
fa_ir: فعال کردن ارسال پست توسط همه بدون ثبت نام

source: Any one can ask question to the users enable or disable.
fa_ir: فعال کردن هر کسی می تواند سوال بپرسد

source: Any one can ask question without register
fa_ir: هر کسی می تواند بدون ثبت نام سوال بپرسید

source: Any one can ask question without register enable or disable.
fa_ir: فعال کردن هر کسی می تواند بدون ثبت نام سوال بپرسید.
