Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: Select ON to enable the lightbox for featured image.
fa_ir: ON را فعال کنید تا جعبه سبک را برای تصویر شاخص فعال کنید.

source: Select ON to enable the mobile bar.
fa_ir: فعال کردن موبایل بار .

source: Select ON to enable the posts area.
fa_ir: فعال کردن در ناحیه پست ها.

source: Select ON to enable the setting at inner posts
fa_ir: فعال کردن تنظیمات در پست های داخلی

source: Select ON to enable the setting at inner questions
fa_ir: فعال کردن تنظیمات در سوالات داخلی

source: Select ON to enable the tag description in the tag page.
fa_ir: برای فعال کردن توضیحات برچسب در صفحه برچسب ، ON را انتخاب کنید.

source: Select ON to enable the tag rss in the tag page.
fa_ir: ON را فعال کنید تا rss برچسب در صفحه برچسب فعال شود.

source: Select ON to enable the video in the answer form.
fa_ir: ON را فعال کنید تا ویدیو در فرم پاسخ فعال شود.

source: Select ON to enable the vote at the answers.
fa_ir: ON را فعال کنید تا رأی گیری در پاسخ ها فعال شود.

source: Select ON to enable to remove the h1 title for the posts and questions on the inner page to don't duplicate it.
fa_ir: ON را فعال کنید تا عنوان h1 را برای پست ها و سوال های صفحه داخلی حذف کنید تا آن را تکثیر نکنید.

source: Select ON to enable under construction.
fa_ir: فعال کردن دست دست تعمیر

source: Select ON to hide the dislike at answers
fa_ir: مخفی کردن دیسلایک در پاسخ ها

source: Select ON to hide the dislike at questions loop
fa_ir: فعال کردن مخفی کردن دیسلاک در حلقه سوالات

source: Select ON to hide the dislike at questions single
fa_ir: فعال کردن مخفی کردن لایک و دیسلایک در سوالات تکی

source: Select ON to hide the excerpt in questions
fa_ir: فعال کردن مخفی کردن خلاصه در سوالات

source: Select ON to hide the featured image in the loop.
fa_ir: ON را انتخاب کنید تا تصویر شاخص در حلقه پنهان شود.

source: Select ON to hide the featured image in the single page.
fa_ir: ON را انتخاب کنید تا تصویر شاخص را در صفحه واحد مخفی کنید.

source: Select ON to hide the featured image in the single post.
fa_ir: ON را انتخاب کنید تا تصویر برجسته را در یک پست پنهان کنید.

source: Select ON to remove this user from the subscription.
fa_ir: ON را انتخاب کنید تا این کاربر از اشتراک حذف شود.

source: Select ON to review the users before the registration is completed.
fa_ir: برای بررسی کاربران قبل از پایان ثبت نام ، ON را انتخاب کنید.

source: Select ON to set the custom featured image size.
fa_ir: برای تنظیم تصویر شاخص سفارشی برای صفحه فرود ، ON را انتخاب کنید.

source: Select ON to set the custom logo for the landing page.
fa_ir: برای تنظیم لوگوی سفارشی برای صفحه فرود ، ON را انتخاب کنید.

source: Select ON to show featured image in the answers tab, answers template, answers at profile or answers is search
fa_ir: فعال کردن نشان دادن تصویر شاخص در تب پاسخ ها ، قالب پاسخ ، پروفایل و جستجو

source: Select ON to show featured image in the question answers
fa_ir: فعال کردن نمایش تصویر شاخص در پاسخ ها

source: Select ON to show featured image in the questions
fa_ir: فعال کردن نمایش تصویر شاخص در سوالات

source: Select ON to show featured image in the single question
fa_ir: فعال کردن نمایش تصویر شاخص در یک سوال

source: Select ON to show the free coupons.
fa_ir: فعال کردن نشان دادن کوپن های رایگان

source: Select ON to show the poll in questions loop
fa_ir: فعال کردن نمایش نظر سنجی در حلقه سوالات

source: Select ON to stop fixed header in mobile.
fa_ir: فعال کردن هدر ثابت را برای نمایش در موبایل

source: Select ON to upload your default cover for the categories which doesn't have cover.
fa_ir: برای بارگذاری کاور پیش فرض خود برای دسته هایی که کاور ندارند ، ON را انتخاب کنید.

source: Select ON to upload your default cover for the user who has not uploaded the cover profile.
fa_ir: ON را برای بارگذاری کاور پیش فرض خود برای کاربری که کاور پروفایل را بارگذاری نکرده است ، انتخاب کنید.

source: Select ON to upload your default image for the user who has not uploaded the image profile.
fa_ir: ON را برای بارگذاری تصویر پیش فرض خود برای کاربری که تصویر کاربری خود را بارگذاری نکرده است ، انتخاب کنید.

source: Select second column
fa_ir: انتخاب ستون دوم

source: Select the answers order by.
fa_ir: سفارش پاسخ ها را انتخاب کنید.

source: Select the blog page
fa_ir: انتخاب صفحه وبلاگ

source: Select the bottom bar pages
fa_ir: صفحات نوار پایین را انتخاب کنید

source: Select the categories options
fa_ir: گزینه های دسته ها را انتخاب کنید

source: Select the checked by default option
fa_ir: گزینه های پیش فرض را در اضافه کردن یک سوال جدید انتخاب کنید

source: Select the checked by default options at ask user question form
fa_ir: انتخاب گزینه های پیش فرض در فرم سوال کاربر

source: Select the columns in the user admin
fa_ir: ستون ها را در کاربر مدیر انتخاب کنید

source: Select the comment type.
fa_ir: نوع دیدگاه را انتخاب کنید.

source: Select the comments order by.
fa_ir: سفارش نظرات را انتخاب کنید.

source: Select the custom permissions for this user
fa_ir: مجوزهای سفارشی را برای این کاربر انتخاب کنید

source: Select the day to send the mail at this day
fa_ir: فعال کردن مطالب بیشتر

source: Select the default options when registered
fa_ir: انتخاب گزینه های پیش فرض هنگام ثبت نام

source: Select the exclude question categories.
fa_ir: دسته های سوال را حذف کنید.

source: Select the groups display by.
fa_ir: نوع نمایش گروه ها را مشخص کنید.

source: Select the groups order by.
fa_ir: ترتیب گروه ها را انتخاب کنید.

source: Select the home options
fa_ir: گزینه های خانه را انتخاب کنید

source: Select the items for the profile strength
fa_ir: موارد را برای قدرت پروفایل انتخاب کنید

source: Select the messages slug
fa_ir: انتخاب نامک پیام ها

source: Select the meta options
fa_ir: لطفا گزینه های خود را برای نمایش انتخاب کنید

source: Select the moderators permissions
fa_ir: انتخاب مجوز های ناظران

source: Select the number for the profile strength for the answers on the questions
fa_ir: تعداد پاسخ به سوالات را برای قدرت نمایه مشخص کنید

source: Select the number for the profile strength for the following categories
fa_ir: تعداد دسته را برای قدرت پرورفایل مشخص کنید

source: Select the number for the profile strength for the following users
fa_ir: تعداد کاربر را برای قدر پروفایل مشخص کنید

source: Select the plan to allow the user to join it automatically based on the activities
fa_ir: پلن را انتخاب کنید تا به کاربر اجازه دهد براساس فعالیت ها به طور خودکار به آن بپیوندد

source: Select the post categories.
fa_ir: ردههای صفحه پست را انتخاب کنید.

source: Select the post exclude categories.
fa_ir: دسته های سوال را انتخاب کنید

source: Select the post order by.
fa_ir: مرتب سازی دسته بندی پست ها براساس

source: Select the privacy policy page
fa_ir: صفحه سیاست حفظ حریم خصوصی را انتخاب کنید

source: Select the question categories.
fa_ir: دسته های سوال را انتخاب کنید

source: Select the question display by.
fa_ir: نمایش سوال توسط را انتخاب کنید.

source: Select the referrals slug
fa_ir: انتخاب نامک پیام ها

source: Select the search options
fa_ir: گزینه های جستجو را انتخاب کنید

source: Select the search options on the search page.
fa_ir: گزینه های جستجو در صفحه جستجو را انتخاب کنید.

source: Select the sections you want to show at feed
fa_ir: بخشهایی را که می خواهید در فید نشان داده شوند ، انتخاب کنید

source: Select the setting of the favourite page
fa_ir: تنظیمات صفحه ی علاقه مندی ها را انتخاب کنید.

source: Select the share options
fa_ir: گزینه های اشتراک گذاری را انتخاب کنید

source: Select the share options to show at the comments/answers
fa_ir: گزینه های اشتراک گذاری را انتخاب کنید تا در نظرات/پاسخ ها نشان داده شود

source: Select the side navbar pages
fa_ir: منوی کناری را انتخاب کنید.

source: Select the specific date for answers tab.
fa_ir: تاریخ خاصی را برای برگه پاسخ ها انتخاب کنید.

source: Select the specific date for favorites questions tab.
fa_ir: برای سوالات مورد علاقه ، تاریخ مشخصی را انتخاب کنید.

source: Select the specific date for feed tab.
fa_ir: تاریخ خاص را برای برگه فید انتخاب کنید.

source: Select the specific date for followed questions tab.
fa_ir: برای سوالات دنبال شده تاریخ مشخصی را انتخاب کنید.

source: Select the specific date for most answered tab.
fa_ir: تاریخ خاص را برای اکثر برگه پاسخ داده شده انتخاب کنید.

source: Select the specific date for most visited tab.
fa_ir: تاریخ خاصی را برای اکثر برگه بازدید شده انتخاب کنید.

source: Select the specific date for most voted tab.
fa_ir: تاریخ خاص را برای اکثر برگه رای گیری انتخاب کنید.

source: Select the specific date for new questions tab.
fa_ir: زبانه ها در پاسخ ها در صفحه سوال را انتخاب کنید.

source: Select the specific date for no answers tab.
fa_ir: تاریخ خاص را برای هیچ برگه پاسخ انتخاب کنید.

source: Select the specific date for poll questions tab.
fa_ir: تاریخ خاصی را برای برگه سؤالات نظرسنجی انتخاب کنید.

source: Select the specific date for posts visited tab.
fa_ir: تاریخ خاصی را برای اکثر برگه بازدید شده انتخاب کنید.

source: Select the specific date for random questions tab.
fa_ir: تاریخ خاص را برای برگه سوالات تصادفی انتخاب کنید.

source: Select the specific date for recent posts tab.
fa_ir: تاریخ خاصی را برای برگه ارسال های اخیر انتخاب کنید.

source: Select the specific date for recent questions tab.
fa_ir: زبانه ها در پاسخ ها در صفحه سوال را انتخاب کنید.

source: Select the specific date for sticky questions tab.
fa_ir: زبانه ها در پاسخ ها در صفحه سوال را انتخاب کنید.

source: Select the specific date.
fa_ir: تاریخ خاصی را انتخاب کنید.

source: Select the tabs at the answers on the question page.
fa_ir: زبانه ها در پاسخ ها در صفحه سوال را انتخاب کنید.

source: Select the tabs you want to show
fa_ir: برگه هایی که می خواهید نشان داده شود را انتخاب کنید

source: Select the terms page
fa_ir: صفحه شرایط را انتخاب کنید

source: Select the the setting of the single question page
fa_ir: تنظیمات صفحه سوال را مشخص کنید.

source: Select the user stats
fa_ir: آمار کاربر را انتخاب کنید

source: Select third column
fa_ir: انتخاب ستون سوم

source: Select what to show at edit profile to pay money for the users section
fa_ir: برای پرداخت پول برای بخش کاربران ، مواردی را که در نمایه ویرایش نشان داده می شود انتخاب کنید

source: Select what will the related posts show.
fa_ir: آنچه پست های مرتبط نشان می دهد را انتخاب کنید.

source: Select What's tabs show
fa_ir: انتخاب کنید تب ها چه چیزی را نشان دهد

source: Select where do you need to activate the captcha
fa_ir: برای فعال کردن captcha کجا را انتخاب کنید

source: Select which page do you need it to work
fa_ir: برای کار کردن به کدام صفحه نیاز دارید

source: Select your menu
fa_ir: انتخاب منو

source: Select your sidebar
fa_ir: انتخاب سایدبار بلاگ

source: Send & Switch
fa_ir: ارسال و تعویض

source: Send a welcome email when the user is registered
fa_ir: بعد از ثبت نام کاربر ایمیل خوش آمد گویی بفرست.

source: Send mail after message has been sent?
fa_ir: بعد از ارسال پیام ایمیل ارسال کن؟

source: Send mail enable or disable.
fa_ir: فعالسازی / غیرفعال سازی ارسال ایمیل

source: Send mail for custom roles about the notification of a new question
fa_ir: برای نقش های سفارشی درباره اعلان سوالات جدید نامه ارسال کنید

source: Send mail when any user answer on your following question
fa_ir: ارسال ایمیل زمانی که کاربر پاسخ میدهد به سوالات زیر

source: Send mail when any user answer on your question
fa_ir: ارسال ایمیل زمانی که کاربر به سوال شما پاسخ میدهد.

source: Send mail when any user reply on your answer
fa_ir: زمانی که کاربری به پاسخ من جواب داد ایمیل ارسال کن.

source: Send mail when any user send message
fa_ir: ارسال ایمیل زمانی که هر کاربر پیام ارسال می کند

source: Send mail when comment/answer need a review
fa_ir: ارسال ایمیل زمانی که نظر/پاسخ نیاز به بررسی دارد

source: Send mail when made new payment
fa_ir: ارسال ایمیل زمانی که پرداخت جدید انجام شد

source: Send mail when the group needs a review
fa_ir: زمانی که گروه نیاز به بازبینی دارد ایمیل ارسال کن.

source: Send mail when the posts on the group needs a review
fa_ir: زمانی که پستی نیاز به بازبینی دارد ایمیل ارسال کن.

source: Send message template
fa_ir: توضیحات ارسال پیام

source: Send message title
fa_ir: ارسال عنوان پیام

source: Send schedule mails for custom roles to send a list with recent questions
fa_ir: نامه های برنامه ای را برای نقش های سفارشی ارسال کنید تا لیستی با سوالات اخیر ارسال کنید

source: Send the custom mail
fa_ir: ارسال ایمیل سفارشی

source: Send the custom message
fa_ir: ارسال ایمیل پس از ارسال پیام ؟

source: SEO keywords
fa_ir: کلمات کلیدی سئو

source: Set the height for the featured image for the answers
fa_ir: تنظیم ارتفاع تصویر پاسخ برای پاسخ

source: Set the height for the featured image for the questions
fa_ir: تنظیم ارتفاع تصویر شاخص برای سوالات

source: Set the height for the video description for the answer
fa_ir: تنظیم ارتفاع برای توضیحات ویدیو برای پاسخ

source: Set the height for the video description for the questions
fa_ir: تنظیم ارتفاع برای توضیحات ویدیو سوالات

source: Set the hour to send the mail at this hour
fa_ir: ساعت را برای ارسال نامه در این ساعت تنظیم کنید

source: Set the width for the featured image for the answers
fa_ir: تنظیم عرض تصویر شاخص برای پاسخ

source: Set the width for the featured image for the questions
fa_ir: تنظیم عرض تصویر شاخص برای سوالات

source: Set the width for the video description for the answer
fa_ir: تنظیم عرض برای توضیحات ویدیو برای پاسخ

source: Set the width for the video description for the questions
fa_ir: تنظیم عرض توضیحات ویدئو بخش سوال

source: Setting for the user roles & Add a new role
fa_ir: تنظیم نقش های کاربر و افزودن نقش جدید

source: Setting page
fa_ir: صفحه تنظیمات

source: Settings
fa_ir: تنظیمات

source: Shadow color
fa_ir: رنگ سایه

source: Share
fa_ir: اشتراک‌گذاری

source: Share android URL
fa_ir: اشتراک آدرس اندروید

source: Share enable or disable for referrals
fa_ir: فعال کردن ویرایشگر برای بیوگرافی حرفه ای

source: Share IOS URL
fa_ir: اشتراک آدرس ios

source: Share setting
fa_ir: تنظیمات اشتراک گذاری

source: Share style at the inner question page.
fa_ir: استایل اشتراک گذاری در صفحه سوال

source: Share title
fa_ir: اشتراک عنوان

source: Show All Categories
fa_ir: نمایش همه دسته بندی ها

source: Show Categories
fa_ir: نمایش دسته بندی ها

source: Show Details
fa_ir: نمایش جزییات

source: Show filter at categories and archive pages
fa_ir: نمایش فیلتر در دسته ها و صفحات بایگانی

source: Show filter at categories page
fa_ir: نمایش فیلتر در صفحه دسته ها

source: Show filter at categories page from the breadcrumb
fa_ir: هها از نانوساختار

source: Show filter at tags page
fa_ir: نمایش فیلتر در صفحه برچسب ها

source: Show filter at tags page from the breadcrumb
fa_ir: نمایش فیلتر در صفحه برچسب ها در نقشه راه

source: Show filter at users page
fa_ir: نمایش فیلتر در صفحه کاربران

source: Show filter at users page from the breadcrumb
fa_ir: نمایش فیلتر کردن صفحه کاربران از نقشه راه

source: Show questions counts?
fa_ir: نمایش شمارش سوالات؟

source: Show search at categories page
fa_ir: جستجو در صفحه دسته ها را جستجو کنید

source: Show search at categories page from the breadcrumb
fa_ir: نمایش جستجو در صفحه دسته ها از نقشه راه

source: Show search at tags page
fa_ir: نمایش جستجو در صفحه برچسب ها

source: Show search at tags page from the breadcrumb
fa_ir: صفحه جستجو در صفحه برچسب ها را از صفحه breadcrumb نمایش دهید

source: Show search at users page
fa_ir: نمایش جستجو در صفحه کاربران

source: Show search at users page from the breadcrumb
fa_ir: صفحه جستجو را در صفحه کاربران نمایش داده شود

source: Show the ask question box?
fa_ir: پرداخت کنید تا سوال بپرسید

source: Show the categories filter?
fa_ir: نمایش فیلترهای دسته بندی؟

source: Show the categories in slider?
fa_ir: نمایش دسته ها در اسلایدر؟

source: Show the category search at category pages.
fa_ir: نمایش دسته جستجو در صفحات دسته بندی.

source: Show the child categories accordion
fa_ir: آکوردئون دسته های بچه را نمایش دهید

source: Show the popup notification at all the pages, custom pages, or home page only?
fa_ir: در کجا نشان داده شود در صفحه اصلی برگه ها یا همه جا؟

source: Show the popup notification for the user one time only or forever
fa_ir: اعلان پنجره را فقط برای یک بار یا برای همیشه برای کاربر نشان دهید

source: Show the private pages
fa_ir: نمایش صفحات خصوصی

source: Show the tabs at the left menu?
fa_ir: زبانه ها را در منوی سمت چپ نشان دهد ؟

source: Show the tag search at tag pages.
fa_ir: نشان دادن برچسب جستجو در صفحات برچسب.

source: Show the tags in slider?
fa_ir: کلید واژه ها را به صورت اسلایدر نشان دهید؟

source: Show the user filter at search page.
fa_ir: فیلتر کاربر را در صفحه جستجو نمایش دهید.

source: Show the users in slider?
fa_ir: نمایش کاربران به صورت اسلایدر؟

source: Show your private pages for all the users? (Points, favorite and followed pages).
fa_ir: صفحات خصوصی خود را برای همه کاربران نمایش دهید؟ (امتیاز، صفحات مورد علاقه و پیگیری).

source: Side menu (If enabled)
fa_ir: منوی کناری (تیک زدن=فعال)

source: Side navbar
fa_ir: منوی کناری

source: Side navbar background
fa_ir: رنگ پس زمینه منوی کناری

source: Side navbar color
fa_ir: رنگ منوی کناری

source: Sidebar
fa_ir: سایدبار

source: Sidebar & Side menu (If enabled)
fa_ir: سایدبار (فعال؟)

source: Sidebar 2
fa_ir: سایدبار 2

source: Sidebar layout
fa_ir: طرح نوار کناری

source: Sidebar name
fa_ir: نام سایدبار

source: Sidemenu style
fa_ir: استایل Sidemenu

source: Sign In
fa_ir: ورود اعضا

source: Sign in
fa_ir: وارد شدن

source: Sign In Now
fa_ir: هم اکنون وارد شوید

source: Sign Up
fa_ir: عضویت

source: Sign up
fa_ir: عضویت

source: Sign Up Here
fa_ir: اینجا ثبت نام کنید

source: Signup
fa_ir: ثبت نام

source: Signup image
fa_ir: عکس ثبت نام

source: Signup popup style
fa_ir: استایل پاپ آپ ثبت نام

source: Signup setting
fa_ir: تنظیمات ثبت نام

source: Signup slug
fa_ir: نامک ثبت نام

source: Simple
fa_ir: ساده

source: Simple with follow
fa_ir: ساده با فالو

source: Single Category
fa_ir: دسته بندی تکی

source: Single category
fa_ir: تنها یک دسته بندی

source: Single question settings
fa_ir: تنظیمات سوال تکی

source: Site key reCaptcha
fa_ir: کلید کپچا

source: Site style
fa_ir: استایل سایت

source: Sitemap settings
fa_ir: تنظیمات نقشه سایت

source: Six months
fa_ir: شش ماه

source: Six Months membership
fa_ir: عضویت شش ماهه

source: Size
fa_ir: سایز

source: Skip & Switch
fa_ir: رد کردن و سوییچ کردن

source: Skype
fa_ir: اسکایپ

source: Slide Link
fa_ir: لینک اسلاید

source: Slider
fa_ir: اسلایدر

source: Slider height
fa_ir: ارتفاع اسلایدر

source: Slider works at all the pages, custom pages, or home page only?
fa_ir: اسلایدر در تمام صفحات یا صفحات سفارشی و یا در صفحه اصلی تنها کار کند ؟

source: Slideshow
fa_ir: اسلایدشو

source: Slideshow ?
fa_ir: اسلایدشو ؟

source: Small
fa_ir: کوچک

source: Small grid with follow
fa_ir: گریدی بدون فالو

source: SMTP Authentication
fa_ir: تأیید هویت SMTP

source: SMTP mail enable or disable
fa_ir: فعال کردن کردن ایمیل SMTP

source: SMTP mail host
fa_ir: میزبان ایمیل SMTP

source: SMTP mail password
fa_ir: رمز عبور SMTP ایمیل

source: SMTP mail port
fa_ir: درگاه ایمیل SMTP

source: SMTP mail secure
fa_ir: ایمیل SMTP امن

source: SMTP mail username
fa_ir: نام کاربری SMTP ایمیل

source: Social counter
fa_ir: شمارنده اجتماعی

source: Social links
fa_ir: لینک شبکه های اجتماعی

source: Social media
fa_ir: شبکه‌های اجتماعی

source: Social media API
fa_ir: API رسانه های اجتماعی

source: Social Networking
fa_ir: شبکه های اجتماعی

source: Social Profiles section
fa_ir: بخش پروفایل های اجتماعی

source: Social Setting
fa_ir: تنظیمات شبکه های اجتماعی

source: Social Settings
fa_ir: تنظیمات اجتماعی

source: Something went wrong with the plugin API.
fa_ir: در API افزونه اشتباه رخ داد.

source: Sorry it's a private question.
fa_ir: متاسفیم ، این یک سوال خصوصی است.

source: Sorry this question is a special, The admin must answer first.
fa_ir: متاسفیم ، این پرسش اختصاصی است ، ابتدا مدیر به آن پاسخ خواهد داد.

source: Sorry this question is closed.
fa_ir: متاسفانه این سوال بسته شده است.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: با عرض پوزش، اما هیچ چیز مطابق با شرایط جستجوی شما نبود. لطفا با برخی از کلمات کلیدی مختلف دوباره امتحان کنید.

source: Sorry, No %1$s Found.
fa_ir: با عرض پوزش، هیچ %1$s یافت نشد.

source: Sorry, No Results Found.
fa_ir: با عرض پوزش، هیچ نتیجه ای پیدا نشد

source: Sorry, no results.
fa_ir: با عرض پوزش، بدون نتیجه.

source: Sorry, this is a private group.
fa_ir: متاسفیم این گروه خصوصی است.

source: Sorry, this page is not found.
fa_ir: متاسفانه این صفحه یافت نشد.

source: Sorry, you blocked from this group.
fa_ir: متاسفیم شما از گروه مسدود شده اید.

source: Sorry, you do not have a permission to answer to this question.
fa_ir: متاسفیم ، شما مجوز کافی برای پاسخ دادن به این سوال را ندارید

source: Sorry, you do not have a permission to show this answers.
fa_ir: شما دسترسی لازم برای دیدن پاسخ (ها) را ندارید.

source: Sort footer elements
fa_ir: المان های فوتر

source: Sort the footer elements
fa_ir: مرتب سازی عناصر پاورقی

source: Sort the mobile menus
fa_ir: مرتب کردن منوهای تلفن همراه

source: Sort your sections
fa_ir: بخش های خود را مرتب کنید

source: Soundcloud client id.
fa_ir: شناسه مشتری Soundcloud.

source: Soundcloud embed
fa_ir: جاسازی کد Soundcloud

source: Soundcloud height
fa_ir: ارتفاع soundcloud

source: Source
fa_ir: سورس

source: Special category?
fa_ir: دسته بندی ویژه ؟

source: Specific date for answers tab.
fa_ir: تاریخ خاص برای برگه پاسخ

source: Specific date for bump question tab.
fa_ir: تاریخ خاص برای برگه سوال زمان دار.

source: Specific date for favorites questions tab.
fa_ir: تاریخ خاص برای برگه سوالات علاقه مندی ها.

source: Specific date for feed tab.
fa_ir: یک تاریخ برای سربرگ فید انتخاب کنید.

source: Specific date for followed questions tab.
fa_ir: تاریخ خاص برای برگه سوالات دنبال شده.

source: Specific date for most answered tab.
fa_ir: تاریخ خاص برای بیشتر برگه پاسخ داده شده.

source: Specific date for most visited tab.
fa_ir: تاریخ خاص برای بیشترین بازدید تب.

source: Specific date for most voted tab.
fa_ir: تاریخ خاص برای بیشتر رای برگه.

source: Specific date for new questions tab.
fa_ir: تاریخ خاص برای برگه سوالات جدید.

source: Specific date for no answers tab.
fa_ir: تاریخ خاص برای هیچ تب پاسخ.

source: Specific date for poll questions tab.
fa_ir: تاریخ خاص برای پرسش و پاسخ تب.

source: Specific date for posts visited tab.
fa_ir: تاریخ خاص برای بیشترین بازدید تب.

source: Specific date for random questions tab.
fa_ir: تاریخ خاص برای برگه سوالات تصادفی.

source: Specific date for recent posts tab.
fa_ir: تاریخ خاص برای برگه ارسال های اخیر.

source: Specific date for recent questions tab.
fa_ir: تاریخ خاص برای برگه پرسش های اخیر.

source: Specific date for sticky questions tab.
fa_ir: تاریخ خاص برای برگه پرسش های چسبنده.

source: Specific date.
fa_ir: تاریخ خاص.

source: Specific time
fa_ir: تاریخ خاص

source: Specific user ids
fa_ir: شناسه خاص کاربر

source: Standard
fa_ir: استاندارد

source: Stats of Users
fa_ir: آمار کاربران

source: Status
fa_ir: وضعیت

source: Sticky
fa_ir: چسبنده

source: Sticky Questions
fa_ir: سوالات مهم

source: Sticky Questions With Time
fa_ir: سوالات چسبنده بر حسب زمان

source: Sticky sidebar
fa_ir: سایدبار ثابت

source: Stop fixed header in mobile
fa_ir: هدر ثابت در موبایل

source: Style
fa_ir: استایل

source: Style 1
fa_ir: استایل 1

source: Style 2
fa_ir: استایل 2

source: Style 3
fa_ir: استایل 3

source: Styling
fa_ir: استایل

source: Styling & Typography
fa_ir: استایل / تایپوگرافی

source: Submit
fa_ir: ارسال

source: Subscribe
fa_ir: مشترک شوید

source: Subscriber
fa_ir: مشترک

source: Subscription plans
fa_ir: خرید اشتراک

source: Subscriptions
fa_ir: اشتراک ها

source: Sunday
fa_ir: یکشنبه

source: Support Status:
fa_ir: وضعیت پشتیبانی

source: SWIFT/IBAN Code
fa_ir: کد SWIFT/IBAN

source: Tabs Active color
fa_ir: رنگ سربرگ فعال

source: Tabs at the answers
fa_ir: تب ها در پاسخ ها

source: Tabs Background color
fa_ir: رنگ پس زمینه سربرگ ها

source: Tabs text color
fa_ir: رنگ متن سربرگ ها

source: Tabs underline/border color
fa_ir: زیر خط / رنگ حاشیه

source: Tag
fa_ir: موضوع

source: Tag description enable or disable
fa_ir: فعال کردن توضیحات برچسب
