Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: Logo retina for the login popup
fa_ir: لوگو ریتنا برای پاپ آپ ورود

source: Logo retina upload
fa_ir: لوگو رتینا را آپلود کنید

source: Logo Setting
fa_ir: تنظیماتی لوگو

source: Logo upload
fa_ir: آپلود لوگو

source: Logo width
fa_ir: عرض لوگو

source: Loop Setting
fa_ir: تنظیمات حلقه

source: Lost password slug
fa_ir: نامک فراموشی پسورد

source: M4v video
fa_ir: ویدیو M4V

source: Mail for category review enable or disable.
fa_ir: فعال / غیرفعال بودن ایمیل برای بازبینی دسته بندی ها

source: Mail for groups review enable or disable.
fa_ir: فعال / غیرفعال بودن ایمیل برای بازبینی گروه ها

source: Mail for posts on the group review enable or disable.
fa_ir: فعال / غیرفعال بودن ایمیل برای بازبینی پست ها

source: Mail for posts review enable or disable.
fa_ir: ایمیل برای پست ها فعال یا غیر فعال شود

source: Mail for questions review enable or disable.
fa_ir: فعال یا غیر فعال کردن ایمیل برای برسی کردن سوال

source: Mail settings
fa_ir: تنظیمات ایمیل

source: Mails section
fa_ir: بخش ایمیل

source: Main font
fa_ir: فونت اصلی

source: Main Footer setting
fa_ir: تنظیمات فوتر اصلی

source: Make any post in this package sticky
fa_ir: هر پستی در این بسته را سنجاق کنید

source: Make any question in this package sticky
fa_ir: هر سوالی در این بسته را سنجاق کنید

source: Make the ask question form works with popup
fa_ir: پرسش سوالات به صورت پاپ آپ کار کند.

source: Make the forgot password works with popup
fa_ir: تغییر رمزعبور به صورت پاپ آپ کار کند.

source: Make the login works with popup
fa_ir: وارد شدن به سایت به صورت پاپ آپ کار کند.

source: Make the login works without ajax
fa_ir: وارد شدن به سایت به صورت پاپ آپ و ایجکس کار کند.

source: Make the points for the bump question go to the user who has the best answer
fa_ir: امتیاز مربوط به سوال های زمان دار را به کاربری بدهید که بهترین پاسخ را دارد

source: Make the register works with popup
fa_ir: ثبت نام به صورت پاپ آپ کار کند.

source: Make the register works without ajax
fa_ir: ثبت نام به صورت پاپ آپ و ایجکس کار کند.

source: Make the title in the poll images required
fa_ir: عنوان در نظرسنجی تصاویر مورد نیاز است

source: Male
fa_ir: مرد

source: Margin top for the logo
fa_ir: حاشیه بالا برای لوگو

source: Margin top for the text
fa_ir: حاشیه بالای متن

source: May we have a little info about why you are switching?
fa_ir: ممکن است اطلاعات کمی در مورد دلیل تغییر کاربری خود داشته باشیم؟

source: Menu
fa_ir: منو

source: Message settings
fa_ir: تنظیمات پیام

source: Messages
fa_ir: پیام ها

source: Messages slug
fa_ir: نامک پیامک ها

source: Meta and title
fa_ir: متا و عنوان

source: Meta color
fa_ir: رنگ اطلاعات

source: Middle Center
fa_ir: مرکز میانه

source: Middle Left
fa_ir: وسط چپ

source: Middle Right
fa_ir: وسط راست

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Mobile APP
fa_ir: اپلیکیشن موبایل

source: Mobile bar enable or disable?
fa_ir: فعال کردن موبایل بار

source: Mobile header
fa_ir: سربرگ موبایل

source: Mobile menu
fa_ir: منوی موبایل

source: Moderators for categories enable or disable.
fa_ir: ناظران دسته ها را فعال یا غیرفعال می کنند.

source: Monday
fa_ir: دوشنبه

source: Month
fa_ir: ماه

source: Monthly
fa_ir: ماهانه

source: Monthly membership
fa_ir: عضویت ماهانه

source: More Categories
fa_ir: دسته بندی های بیشتر

source: More tags
fa_ir: تگ های بیشتر

source: More Users
fa_ir: کاربران بیشتر

source: Most Answered
fa_ir: بیشترین جواب

source: Most answered slug
fa_ir: نامک بیشترین جواب

source: Most Answered With Time
fa_ir: پاسخ های متداول

source: Most answered with time slug
fa_ir: پاسخ های متداول

source: Most Commented
fa_ir: بیشتری دیدگاه ارسال شده

source: Most Visited
fa_ir: بیشترین بازدید

source: Most visited
fa_ir: بیشتر بازدید شده

source: Most Visited Posts
fa_ir: پربیننده ترین نوشته ها

source: Most Visited Posts With Time
fa_ir: پربیننده ترین نوشته ها بر اساس زمان

source: Most visited slug
fa_ir: نامک بیشترین بازدید

source: Most Visited With Time
fa_ir: بیشتر بازدید شده

source: Most visited with time slug
fa_ir: پربیننده ترین نوشته ها بر اساس زمان

source: Most Voted
fa_ir: بیشترین رای

source: Most voted
fa_ir: بیشترین امتیاز

source: Most voted - Questions only
fa_ir: بیشتر رای ها - تنها سوالات

source: Most voted slug
fa_ir: نامک بیشترین رای

source: Most Voted With Time
fa_ir: بیشترین رای

source: Most voted with time slug
fa_ir: نامک بیشترین رای با زمان

source: Mp4 video
fa_ir: آدرس ویدئو MP4

source: Multiple Categories
fa_ir: دسته های چندگانه

source: Multiple categories
fa_ir: دسته های متعدد

source: Name
fa_ir: نام

source: Name of the Account Holder
fa_ir: نام مالک حساب

source: Name of the all categories tab in the side navbar
fa_ir: نام برگه همه دسته ها در نوار کناری کناری

source: Name of the ask question tab in the bottom bar
fa_ir: نام برگه سوال در نوار پایین است

source: Name of the ask question tab in the side navbar
fa_ir: نام برگه سوال در ستون کنار

source: Name of the categories tab in the bottom bar
fa_ir: نام دسته بندی ها در نوار پایینی

source: Name of the categories tab in the side navbar
fa_ir: نام دسته بندی ها در نوار کناری

source: Name of the favorite tab in the bottom bar
fa_ir: نام مورد علاقه ها در نوار پایینی

source: Name of the favorite tab in the side navbar
fa_ir: نام مورد علاقه ها در نوار کناری

source: Name of the home tab in the bottom bar
fa_ir: نام برگه اصلی در نوار پایین

source: Name of the home tab in the side navbar
fa_ir: نام برگه اصلی در نوار کناری

source: Name of the settings tab in the bottom bar
fa_ir: نام تنظیمات در نوار پایین

source: Name of the settings tab in the side navbar
fa_ir: نام تنظیمات در نوار کناری

source: Navigation
fa_ir: ناوبری

source: Navigation ( next and previous ) enable or disable.
fa_ir: ناوبری (بعدی و قبلی) فعال یا غیرفعال کنید

source: Navigation enable or disable
fa_ir: فعال کردن ناوبری

source: Navigation post (next and previous posts) for the same category only?
fa_ir: پست ناوبری (پست های بعدی و قبلی) فقط برای همان دسته؟

source: Navigation post for the same category only?
fa_ir: پست ناوبری فقط برای همان دسته؟ یعنی همان مطلب قبل و بعدی در پست ها

source: Navigation question (next and previous questions) enable or disable.
fa_ir: ناوبری سوال (سوالات بعدی و قبلی) فعال یا غیرفعال کنید

source: Navigation question (next and previous questions) for the same category only?
fa_ir: ناوبری سوالات (سوالات بعدی و قبلی) فقط برای همان دسته؟

source: Navigation question enable or disable
fa_ir: ناوبری سوال فعال یا غیرفعال کنید

source: Navigation question for the same category only?
fa_ir: سوالات مربوط به Navigation برای همان دسته فقط؟

source: Need Help?
fa_ir: کمک نیاز دارید؟

source: New
fa_ir: جدید

source: New Answers
fa_ir: پاسخ های جدید

source: New category for review template
fa_ir: توضیحات دسته جدید برای بررسی

source: New category for review title
fa_ir: عنوان دسته جدید برای بررسی

source: New category?
fa_ir: دسته بندی جدید؟

source: New comment/answer for review template
fa_ir: توضیحات کامنت / پاسخ جدید برای بررسی

source: New comment/answer for review title
fa_ir: عنوان کامنت / پاسخ جدید برای بررسی

source: New group for review template
fa_ir: گروه جدید برای بررسی قالب

source: New group for review title
fa_ir: گروه جدید برای بررسی عنوان

source: New invitation
fa_ir: دعوت جدید

source: New page
fa_ir: صفحه جدید

source: New payment template
fa_ir: توضیحات پرداخت جدید

source: New payment title
fa_ir: عنوان پرداخت جدید

source: New post for review template
fa_ir: توضیحات پست جدید برای بررسی

source: New post for review title
fa_ir: عنوان پست جدید برای بررسی

source: New post on the group for review template
fa_ir: پست جدید برای بررسی قالب

source: New post on the group for review title
fa_ir: پست جدید برای بررسی عنوان

source: New question for review template
fa_ir: توضیحات سوال جدید برای بررسی

source: New question for review title
fa_ir: عنوان سوال جدید برای بررسی

source: New question title
fa_ir: عنوان سوال جدید

source: New Questions
fa_ir: سوال جدید

source: New Questions - Without Sticky
fa_ir: جدید--بدون سوالات مهم

source: New questions slug
fa_ir: نامک سوال جدید

source: New Questions With Time
fa_ir: عنوان سوال جدید

source: New questions with time slug
fa_ir: نامک عنوان سوال جدید با زمان

source: New request for review template
fa_ir: درخواست جدید برای بررسی قالب

source: New request for review title
fa_ir: درخواست جدید برای بررسی عنوان

source: New user for review template
fa_ir: کاربر جدید برای بررسی قالب

source: New user for review title
fa_ir: کاربر جدید برای بررسی عنوان

source: Next and Previous articles
fa_ir: مقالات قبلی و بعدی

source: Next article
fa_ir: مقاله بعدی

source: Nicename
fa_ir: نام مستعار

source: Nickname
fa_ir: نام مستعار

source: No action taken. Plugin %1$s was already active.
fa_ir: هیچ اطلاعیه نرسیده است.پلاگین %1$s اکنون فعال شده است.

source: No Answers
fa_ir: بدون پاسخ ها

source: No answers slug
fa_ir: نامک بدون پاسخ ها

source: No Answers With Time
fa_ir: بدون پاسخ ها

source: No answers with time slug
fa_ir: نامک بدون پاسخ با زمان

source: No answers yet.
fa_ir: پاسخ هنوز رتبه دهی نشده است.

source: No Encryption
fa_ir: بدون رمزگذاری

source: No file chosen
fa_ir: هیچ فایلی انتخاب نشده است

source: No plugins are available to be activated at this time.
fa_ir: هیچ پلاگین در این زمان فعال نیست

source: No plugins are available to be installed at this time.
fa_ir: در حال حاضر هیچ پلاگین برای نصب وجود ندارد

source: No plugins are available to be updated at this time.
fa_ir: هیچ پلاگین در حال حاضر در دسترس نیست.

source: No plugins to install, update or activate.
fa_ir: بدون پلاگین برای نصب، به روز رسانی و یا فعال

source: No plugins were selected to be activated. No action taken.
fa_ir: هیچ پلاگین برای فعال شدن انتخاب نشده است. اقدامات انجام نشده است

source: No plugins were selected to be installed. No action taken.
fa_ir: هیچ پلاگین برای نصب انتخاب نشد. اقدامات انجام نشده است

source: No plugins were selected to be updated. No action taken.
fa_ir: هیچ پلاگین برای به روزرسانی انتخاب نشده است. اقدامات انجام نشده است

source: No Repeat
fa_ir: بدون تکرار

source: No response
fa_ir: بدون پاسخ

source: None
fa_ir: هیچکدام

source: Normal
fa_ir: معمولی

source: Normal captcha
fa_ir: کپچای عادی

source: Normal footer
fa_ir: فوتر عادی

source: Normal style
fa_ir: استایل عادی

source: Not active
fa_ir: غیر فعال

source: Not Installed
fa_ir: نصب نشد

source: Note: anything you don't need for the reward subscription only put on it 0
fa_ir: نکته : هر چیزی را که برای دادن پاداش نیاز ندارید 0 قرار دهید.

source: Note: the last popup notification only will show not all the popup notifications.
fa_ir: نکته : پاپ آپ آخرین اطلاع رسانی را نشان بده نه همه

source: Notification by e-mail
fa_ir: هشدار از طریق ایمیل

source: Notifications
fa_ir: اطلاعیه

source: Notified
fa_ir: آگاه سازی

source: Notified answer template
fa_ir: فرم پاسخ اطلاع داده شده

source: Notified answer title
fa_ir: عنوان پاسخ اعلام شده

source: Notified reply on the answer template
fa_ir: پاسخ آگاهانه در الگوی پاسخ

source: Notified reply on the answer title
fa_ir: اعلان در زمان پاسخ به عنوان پاسخ

source: Number of answers to show
fa_ir: نمایش تعداد پست پاسخ ها

source: Number of categories to be followed by the user to make their feed
fa_ir: تعداد دسته هایی که کاربر برای ایجاد فید خود دنبال می کند

source: Number of categories, put 0 for all categories
fa_ir: تعداد دسته بندی ها (اگر 0 بگذارید یعنی همه دسته بندی ها)

source: Number of comments to show
fa_ir: تعداد نظرات برای نمایش

source: Number of groups to show
fa_ir: تعداد گروه برای نمایش

source: Number of items to show
fa_ir: تعداد آیتم ها برای نمایش

source: Number of other users to be followed for the user to make their feed
fa_ir: تعداد کاربران دیگری که باید برای دنبال کردن آنها در فید دنبال شوند

source: Number of posts to show
fa_ir: تعداد پست ها برای نمایش

source: Number of questions to show
fa_ir: تعدادی از سوالات را نشان می دهد

source: Number of tags to be followed by the user make their feed
fa_ir: تعداد برچسب هایی که توسط کاربر دنبال می شود ، خبرنامه خود را ایجاد می کند

source: Number of tags to show
fa_ir: تعداد برچسب ها برای نمایش

source: Number of tweets to show
fa_ir: تعداد توییت ها برای نمایش

source: Number of users to show
fa_ir: تعداد کاربران برای نمایش

source: Number separator
fa_ir: جداکننده شماره

source: OFF
fa_ir: خاموش

source: Ogv video
fa_ir: ویدیو OGV

source: Old Answers
fa_ir: پاسخ های قدیمی

source: Oldest
fa_ir: قدیمی ترین

source: ON
fa_ir: روشن

source: On:
fa_ir: در:

source: One time
fa_ir: سر وقت

source: Only me
fa_ir: فقط من

source: Oops! Page Not Found.
fa_ir: اوه ! برگه ای یافت نشد

source: Open the page in same page or a new page?
fa_ir: صفحه را در همان صفحه یا یک صفحه جدید باز کنید ؟

source: Or type here the point the user should get back
fa_ir: و نقطه ای را که کاربر باید بازگرداند در اینجا تایپ کنید

source: Or type here the point user should get back. Type 0 to return all the points.
fa_ir: یا در اینجا تایپ کنید که کاربر نقطه باید برگردد. 0 را تایپ کنید تا تمام امتیازات برگردد.

source: Order
fa_ir: ترتیب

source: Order by
fa_ir: سفارش توسط

source: Other
fa_ir: سایر

source: Other mails
fa_ir: ایمیل های دیگر

source: Owner
fa_ir: مالک

source: Package description
fa_ir: توضیحات پکیج

source: Package name
fa_ir: نام بسته

source: Padding bottom
fa_ir: فاصله داخلی پایین

source: Padding top
fa_ir: بالا بردن

source: Page ids
fa_ir: آیدی برگه

source: Page settings
fa_ir: تنظیمات صفحه

source: Page style
fa_ir: سبک صفحه

source: Pages Options
fa_ir: گزینه‌های برگه‌ها

source: Pagination
fa_ir: صفحه بندی

source: Pagination style
fa_ir: استایل صفحه بندی

source: Paid Answer
fa_ir: سوالات پولی

source: Paid Questions
fa_ir: پرداخت پرسش

source: Paid role for the subscriptions
fa_ir: نقش پرداخت شده برای اشتراک ها

source: Paragraph
fa_ir: پاراگراف

source: Password
fa_ir: گذرواژه

source: Paste footer code in the box
fa_ir: کد فوتر را در اینجا قرار دهید

source: Paste your keywords in the box
fa_ir: کلید واژه ها را اینجا درج کنید

source: Patterns
fa_ir: الگوها

source: Pay money to users
fa_ir: پرداخت پول به کاربران

source: Pay to add answer
fa_ir: پرداخت کنید تا پاسخ اضافه کنید

source: Pay to answer
fa_ir: برای پاسخ پرداخت کنید

source: Pay to ask
fa_ir: پرداخت برای پرسش

source: Pay to ask question
fa_ir: پرداخت کنید تا سوال بپرسید

source: Pay to sticky question
fa_ir: پرداخت برای سنجاق شدن سوال

source: Pay to sticky question at the top
fa_ir: پرداخت به سوال چسبنده در بالا

source: Pay to users
fa_ir: پرداخت به کاربران

source: Payment methods
fa_ir: روش های پرداخت

source: Payment setting
fa_ir: تنظیمات پرداخت

source: Payment settings
fa_ir: تنظیمات پرداخت

source: Payments mails
fa_ir: ایمیل پرداخت ها

source: Payoneer
fa_ir: پرداخت کننده

source: PayPal
fa_ir: درگاه پرداخت

source: PayPal email
fa_ir: ايميل پی‌پل

source: PayPal Identity Token
fa_ir: رمز شناسایی PayPal

source: PayPal sandbox can be used to test payments.
fa_ir: برای بررسی پرداخت ها می توان از جعبه شن و ماسه PayPal استفاده کرد.

source: Pending Posts
fa_ir: در انتظار پست ها

source: Pending Questions
fa_ir: سوالات در صف بررسی

source: Permissions
fa_ir: دسترسی ها

source: Phone
fa_ir: تلفن

source: Phone in edit profile is required.
fa_ir: تلفن در ویرایش پروفایل مورد نیاز است

source: Pinned
fa_ir: پین شده

source: Pinterest
fa_ir: پینترست

source: Please contact the administrator of this site for help.
fa_ir: لطفا برای کمک به سرپرست این سایت تماس بگیرید.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fa_ir: لطفا با ارائه دهنده پلاگین تماس بگیرید و از آنها بخواهید پلاگین خود را با توجه به دستورالعمل وردپرس بسته بندی کنند.

source: Please do not load this page directly. Thanks!
fa_ir: لطفا این صفحه را مستقیما بارگذاری نکنید. با تشکر!

source: Plugin
fa_ir: افزونه

source: Plugin activated successfully.
fa_ir: افزونه با موفقیت فعال شد.

source: Plugin activation failed.
fa_ir: فعال سازی پلاگین خراب شد

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: افزونه فعال نیست. یک نسخه بالاتر از %1$s از این افزونه موجود می باشد و نیاز است. لطفا اقدام به روز رسانی افزونه کنید.

source: Point
fa_ir: امتیاز

source: Points
fa_ir: امتیازات

source: Points add answer
fa_ir: امتیاز افزودن جواب

source: Points following user
fa_ir: امتیاز دنبال کردن کاربر

source: Points for a new referral
fa_ir: امتیاز برای زیرمجموعه جدید

source: Points for a new user
fa_ir: امتیاز کاربر جدید

source: Points for add a new post (put it 0 for off the option)
fa_ir: امتیاز برای افزودن مطلب جدید (برای غیرفعال کردن مقدار 0 وارد کنید)

source: Points for choosing the best answer
fa_ir: امتیاز برای انتخاب بهترین پاسخ

source: Points System
fa_ir: سیستم امتیازدهی

source: Points to add one of your each social media accounts.
fa_ir: امتیازهایی برای افزودن یکی از حساب های شبکه های اجتماعی خود.

source: Points voting answer
fa_ir: امتیاز رای گیری پاسخ

source: Points voting question
fa_ir: رای دادن به سوال

source: Poll
fa_ir: نظرسنجی

source: Poll position
fa_ir: موقعیت نظرسنجی

source: Poll Questions
fa_ir: سوالات پرسیده شده

source: Poll Questions With Time
fa_ir: دنبال عنوان سوال

source: Poll title
fa_ir: عنوان نظرسنجی

source: Polls
fa_ir: نظرسنجی ها

source: Polls With Time
fa_ir: نظرسنجی ها بر حسب زمان

source: Pop up at the author image in site enable or disable.
fa_ir: فعال یا فعال نبودن پاپ آپ تصویر نویسنده

source: Popular
fa_ir: محبوب

source: Popup share
fa_ir: پاپ آپ اشتراک گذاری

source: Popup share for the posts and questions enable or disable.
fa_ir: فعال کردن پاپ آپ اشتراک گزاری در پست و سوالات

source: Popup share shows only for the owner only or for all
fa_ir: اشتراک پنجره پاپ آپ فقط برای مالک یا همه نشان داده می شود

source: Popup share shows per day, week, month, or forever
fa_ir: اشتراک پنجره پاپ آپ در هر روز ، هفته ، ماه یا برای همیشه نمایش داده می شود

source: Popup share works for "unlogged users", "logged in users", or "unlogged users" and "logged in users"
fa_ir: اشتراک پاپ آپ برای "کاربران وارد نشده" ، "کاربران وارد شده" یا "کاربران وارد نشده" و "کاربران وارد شده"

source: Popup share works when visiting the questions and posts or when scroll down to comments or to the adding comment box
fa_ir: اشتراک پنجره پاپ آپ هنگام بازدید از سوالات و پست ها یا هنگام رفتن به پایین برای نظرات یا کادر افزودن نظر کار می کند

source: Post categories
fa_ir: دسته بندی مطالب

source: Post content
fa_ir: محتوای ارسالی

source: Post exclude categories
fa_ir: حذف دسته بندی های نوشته

source: Post featured image
fa_ir: ارسال تصویر شاخص

source: Post head Options
fa_ir: گزینه های چیدن

source: Post ids
fa_ir: آیدی پست

source: Post meta stats field.
fa_ir: متا فیلد امار پست ها

source: Post number
fa_ir: شماره پست

source: Post or question
fa_ir: پست یا سوال

source: Post Page sidebar
fa_ir: سایدبار نوشته/برگه

source: Post Page sidebar 2
fa_ir: نوار کناری صفحه 2

source: Post settings
fa_ir: تنظیمات پست

source: Post sidebar layout
fa_ir: طرح پست ها را انتخاب کنید(نوع سایدبار)

source: Post style
fa_ir: سبک پست

source: Post Tags
fa_ir: برچسب های پست

source: Post tags
fa_ir: برچسب ها را ارسال کنید

source: Posted in %1$s
fa_ir: ارسال شده در %1$s

source: Posts
fa_ir: پستی

source: Posts & Loop setting
fa_ir: تنظیمات پست

source: Posts and questions mails
fa_ir: ایمیل سوالات و پست ها

source: Posts at header or footer
fa_ir: نوشته ها در هدر یا پاورقی

source: Posts by the same author
fa_ir: نوشته ها توسط نویسندگان مشابه

source: Posts in the same categories
fa_ir: پست ها در دسته بندی های مشابه

source: Posts in the same tags (If not find any tags will show by the same categories)
fa_ir: نوشته ها در برچسب های مشابه (اگر هیچ برچسب را پیدا کند را با همان دسته بندی نشان می دهد)

source: Posts layouts
fa_ir: طرح بندی پست ها

source: Posts number
fa_ir: تعداد نوشته ها

source: Posts visited slug
fa_ir: نامک پربازدید ترین نوشته ها

source: Posts visited with time slug
fa_ir: نامک نوشته های دیده شده با زمان

source: Pre-Packaged
fa_ir: پکیج

source: Press ON to auto approve
fa_ir: برای تأیید خودکار ON را فشار دهید

source: Press ON to edit the URL
fa_ir: فعال کردن ویرایش نشانی اینترنتی url

source: Previous article
fa_ir: مقاله قبلی

source: Price
fa_ir: قیمت

source: Price with points to allow the users to subscribe
fa_ir: قیمت با امتیاز به کاربران امکان اشتراک می دهد

source: Primary Color
fa_ir: رنگ اولیه

source: Primary color
fa_ir: رنگ اصلی

source: Privacy account
fa_ir: تنظیمات حریم شخصی

source: Privacy Policy page
fa_ir: صفحه سیاست حفظ حریم خصوصی

source: Private category?
fa_ir: دسته بندی خصوصی

source: Private group
fa_ir: گروه خصوصی

source: Private groups
fa_ir: گروه خصوصی

source: Private Pages
fa_ir: صفحات خصوصی خود را برای همه کاربران نمایش دهید؟ (امتیاز، صفحات مورد علاقه و پیگیری).

source: Private Question
fa_ir: پرسش خصوصی

source: Private question
fa_ir: پرسش خصوصی

source: Private question?
fa_ir: سوالات خصوصی

source: Professional Bio
fa_ir: بیوگرافی حرفه ای

source: Profile
fa_ir: پروفایل

source: Profile by login or nicename
fa_ir: پروفایل با نام کاربری یا نام مستعار نمایش داده شود

source: Profile cover in edit profile is required
fa_ir: کاور پروفایل در ویرایش مشخصات مورد نیاز است

source: Profile Credential
fa_ir: اعتبار پروفایل

source: Profile credential
fa_ir: اعتبار پروفایل

source: Profile credential in edit profile is required.
fa_ir: مشخصات کاربر در ویرایش مشخصات مورد نیاز است.

source: Profile picture in edit profile is required
fa_ir: عکس پروفایل در ویرایش پروفایل مورد نیاز است

source: Profile picture setting
fa_ir: تنظیمات تصویر پروفایل

source: Profile Strength / To use this feature you need to add widget "Profile Strength"
fa_ir: قدرت پروفایل / برای استفاده از این ویژگی باید ابزارک "قدرت پروفایل" را اضافه کنید

source: Public
fa_ir: عمومی

source: Public group
fa_ir: گروه عمومی

source: Public groups
fa_ir: گروه عمومی

source: Publish
fa_ir: انتشار

source: Publishable key
fa_ir: کلید قابل انتشار

source: Purchase a License
fa_ir: خرید لایسنس

source: Put flv video here
fa_ir: افزودن ویدیوی flv

source: Put from here after which number of the items you need to show the custom categories for the left menu
fa_ir: تعداد نشان دادن دسته های سفارشی برای منوی سمت چپ

source: Put here the excerpt post.
fa_ir: در اینجا پست گزینشی قرار دهید

source: Put here the excerpt question.
fa_ir: سوال اینجا را اینجا بگذارید.

source: Put here the exclude categories ids
fa_ir: اینجا قرار دهید آیدی دسته های مستثنی

source: Put here the import setting
fa_ir: درون ریزی تنظیمات

source: Put here the poll title if you need to add custom title.
fa_ir: اضافه کردن عنوان نظر سنجی سفارشی که نیاز دارید

source: Put here the soundcloud embed
fa_ir: از اینجا ی soundcloud را قرار دهید

source: Put here the soundcloud height
fa_ir: ارتفاع soundcloud را در اینجا قرار دهید

source: Put m4v video here
fa_ir: افزودن ویدیوی m4v

source: Put mp4 video here
fa_ir: افزودن ویدیوی mp4

source: Put ogv video here
fa_ir: افزودن ویدیوی ogv

source: Put the add category slug.
fa_ir: نامک دسته بندی را وارد کنید.

source: Put the add group slug.
fa_ir: نامک گروه را وارد کنید.

source: Put the add post slug.
fa_ir: قرار دادن نامک پست ها

source: Put the ask question slug.
fa_ir: قرار دادن نامک پرسیدن سوال

source: Put the buy points slug.
fa_ir: نامک خرید امتیاز را وارد کنید.

source: put the Captcha answer
fa_ir: پاسخ Captcha را بگذارید

source: put the Captcha question
fa_ir: سوال Captcha را قرار دهید

source: Put the categories per page.
fa_ir: دسته بندی ها را در هر صفحه قرار دهید.

source: Put the change password slug.
fa_ir: نامک تغییر رمز عبور را قرار دهید.

source: put the comments per page
fa_ir: قرار دادن نظرات در هر صفحه

source: Put the copyrights of footer.
fa_ir: متن کپی رایت فوتر را در اینجا درج کنید

source: Put the Custom CSS.
fa_ir: CSS سفارشی را قرار دهید

source: Put the delete profile slug.
fa_ir: نامک حذف پروفایل را قرار دهید

source: Put the edit comments/answers slug.
fa_ir: قرار دادن ویرایش توضیحات/پاسخ برای نامک

source: Put the edit group slug.
fa_ir: نامک ویرایش گروه را قرار دهید.
