Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: Put the edit post slug.
fa_ir: قرار دادن نامک ویرایش پست

source: Put the edit profile slug.
fa_ir: قرار دادن مشخصات ویرایش برای نامک

source: Put the edit question slug.
fa_ir: سؤال را مطرح کنید.

source: put the groups per page
fa_ir: قرار دادن گروه ها در هر صفحه

source: Put the header messages number.
fa_ir: شماره پیام های هدر را قرار دهید.

source: Put the header notifications number.
fa_ir: تعداد دلخواه برای اعلان های هدر را انتخاب کنید

source: Put the items per page.
fa_ir: موارد را در هر صفحه قرار دهید

source: Put the login slug.
fa_ir: قرار دادن نامک ورود

source: Put the lost password slug.
fa_ir: قرار دادن رمز عبور از دست رفته.

source: put the points voting question
fa_ir: قرار دادن امتیاز سوال رای گیری

source: put the post number
fa_ir: شماره پست را قرار دهید

source: put the posts number
fa_ir: تعداد نوشته ها (پست ها)

source: put the question number
fa_ir: شماره سوال را وارد کنید

source: put the questions per page
fa_ir: سوالات را در هر صفحه قرار دهید

source: Put the search slug.
fa_ir: قرار دادن نامک برای جستجو.

source: Put the signup slug.
fa_ir: قرار دادن نامک ثبت نام

source: Put the tags per page.
fa_ir: برچسبها را در هر صفحه قرار دهید

source: Put the user activities slug.
fa_ir: فعال سازی فعالیت های کاربر

source: Put the user answers slug.
fa_ir: پاسخ کاربر را هم قرار دهید

source: Put the user asked questions slug.
fa_ir: نامک سوال پرسیده شده کاربران

source: Put the user asked slug.
fa_ir: قرار دادن پرسش و پاسخ های کابران

source: Put the user best answers slug.
fa_ir: قرار دادن بهترین کاربر برای نامک

source: Put the user comments slug.
fa_ir: قرار دادن نظرات کاربر برای نامک

source: Put the user favorites slug.
fa_ir: نامک علاقه مندی های کاربر

source: Put the user followed slug.
fa_ir: نامک فالور های کاربر

source: Put the user followers answers slug.
fa_ir: نامک پاسخ های دنبال شدگان را وارد کنید.

source: Put the user followers comments slug.
fa_ir: نامک کامنت های دنبال شدگان را وارد کنید.

source: Put the user followers posts slug.
fa_ir: نامک پست های دنبال شدگان را وارد کنید.

source: Put the user followers questions slug.
fa_ir: نامک سوال کاربران فالو شده را وارد کنید.

source: Put the user followers slug.
fa_ir: قرار دهید دنبال کنندگان کاربر

source: Put the user following slug.
fa_ir: قرار دهید دنبال کنندگان کاربر

source: Put the user groups slug.
fa_ir: گذاشتن نامک برای گروه های کاربر

source: Put the user notifications slug.
fa_ir: اعلانهای کاربر را باهم بگذارید

source: Put the user paid questions slug.
fa_ir: نام سوال پرداختی کاربر

source: Put the user pending questions slug.
fa_ir: نامک درخواست سوال کاربر را وارد کنید.

source: Put the user points slug.
fa_ir: قرار دادن نقاط کاربر برای نامک

source: Put the user polls slug.
fa_ir: قرار دادن نظر سنجی کاربران

source: Put the user posts slug.
fa_ir: قرار دادن پست های کاربر

source: Put the user profile slug.
fa_ir: قرار دادن نامک پروفایل کاربر

source: Put the user questions slug.
fa_ir: قرار دادن سوال کاربر برای نامک

source: Put the users per page at home, followed and search pages.
fa_ir: کاربران، جستجو، کاربران فالو شده را در صفحه اصلی قرار دهید.

source: Put the users per page.
fa_ir: کاربران را در هر صفحه قرار دهید.

source: Put this link at IPN
fa_ir: این پیوند را در IPN قرار دهید

source: Put this link at webhooks
fa_ir: این پیوند را در webhooks قرار دهید

source: Put webm video here
fa_ir: افزودن ویدیوی webm

source: Put wmv video here
fa_ir: افزودن ویدیوی wmv

source: Put your audio URL MP3
fa_ir: فایل MP3 صوتی خود را قرار دهید

source: Put your Custom embed html
fa_ir: ک

source: Put your google map html
fa_ir: google map html خود را قرار دهید

source: put your PayPal email
fa_ir: ایمیل paypal شما :

source: Query type
fa_ir: نوع کوئری

source: Question
fa_ir: سوال

source: Question and answer
fa_ir: پرسش و پاسخ

source: Question Attachment
fa_ir: پیوست سوال

source: Question Categories
fa_ir: دسته بندی های پرسش

source: Question categories
fa_ir: دسته بندی سوالات

source: Question Category Setting
fa_ir: تنظیم دسته بندی سوالات

source: Question category slug
fa_ir: دسته بندی سوالات

source: Question content
fa_ir: محتوای سوال

source: Question favorites slug
fa_ir: نامک سوالات مورد علاقه

source: Question favorites with time slug
fa_ir: سوال محبوب با نامک زمانی

source: Question followed slug
fa_ir: نامک دنبال کردن سوالات

source: Question followed with time slug
fa_ir: سوال دنبال شده با نامک زمانی

source: Question ids
fa_ir: شناسه سوال

source: Question number
fa_ir: شماره سوال

source: Question Page sidebar
fa_ir: نوار کناری صفحه پرسش

source: Question Page sidebar 2
fa_ir: سوال صفحه نوار کناری 2

source: Question Poll
fa_ir: نظر سنجی سوال

source: Question polls slug
fa_ir: نامک قرار دادن نظر سنجی کاربران

source: Question polls with time slug
fa_ir: نامک نظر سنجی سوال با زمان

source: Question settings
fa_ir: تنظیمات سوال

source: Question sidebar layout
fa_ir: طرح نوار کناری سوال

source: Question slug
fa_ir: نامک سوال

source: Question slugs
fa_ir: نامک سوال

source: Question sticky slug
fa_ir: نامک سوال چسبنده

source: Question sticky with time slug
fa_ir: نامک سوال چسبنده با زمان

source: Question style
fa_ir: استایل سوالات

source: Question tag slug
fa_ir: برچسب سوالات

source: Question Tags
fa_ir: برچسب های سوال

source: Question tags
fa_ir: برچسب سوالات

source: Question Title
fa_ir: عنوان سوال

source: Question vote
fa_ir: رأی سوال

source: Questions
fa_ir: سوالات

source: Questions & Loop settings
fa_ir: تنظیمات سوال و حلقه

source: Questions archive slug
fa_ir: آرشیو سوالات

source: Questions by the same author
fa_ir: سوالات با نویسنده یکسان

source: Questions For You
fa_ir: سوالاتی برای شما

source: Questions For You With Time
fa_ir: سؤالاتی برای شما با گذشت زمان

source: Questions in the same categories
fa_ir: سوالات در دسته بندی یکسان

source: Questions in the same tags (If not found, questions with the same categories will be shown)
fa_ir: سوالاتی در همان برچسب ها (اگر یافت نشود ، سوالهایی با دسته های مشابه نشان داده می شوند)

source: Questions layout
fa_ir: طرح بندی سوال

source: Questions per page
fa_ir: سوالات در هر صفحه

source: Random
fa_ir: شانسی

source: Random Questions
fa_ir: سوالات تصادفی

source: Random Questions With Time
fa_ir: پرداخت پرسش

source: Random slug
fa_ir: نامک تصادفی

source: Random With Time
fa_ir: تصادفی بر حسب زمان

source: Random with time slug
fa_ir: نامک تصادفی با زمان

source: Read
fa_ir: خوانده شد

source: Read less
fa_ir: کمتر بخوان

source: Read more
fa_ir: ادامه مطلب ...

source: Read more enable or disable
fa_ir: ادامه مطلب فعال یا غیرفعال کنید

source: Ready to publish your first post? %1$s Get started here %2$s.
fa_ir: آیا اماده انتشار اولین پست خود هستید ! %1$sلطفا اولین سوال خود را ارسال کنید%2$s.

source: ReCaptcha langauge
fa_ir: زبان ریکپچا

source: Receive automatic updates
fa_ir: دریافت آپدیت خودکار

source: Received message from another users
fa_ir: پیام دریافت شده از کاربران دیگر

source: Received message from the users
fa_ir: پیام دریافت شده از کاربران دیگر

source: Recent
fa_ir: اخیر

source: Recent Posts
fa_ir: پستهای اخیر

source: Recent posts slug
fa_ir: نامک پستهای اخیر

source: Recent Posts With Time
fa_ir: پستهای اخیر

source: Recent posts with time slug
fa_ir: نامک نوشته های اخیر با زمان

source: Recent Questions
fa_ir: سوالات اخیر

source: Recent questions slug
fa_ir: نامک سوالات اخیر

source: Recent Questions With Time
fa_ir: سوالات اخیر

source: Recent questions with time slug
fa_ir: نامک سوالات اخیر با زمان

source: Recommended
fa_ir: توصیه میشه نصب کنید

source: Referral Setting
fa_ir: تنظیمات معرفی کردن

source: Referrals
fa_ir: ارجاعات

source: Referrals slug
fa_ir: نامک نظر سنجی کاربران

source: Refresh Expiration Date
fa_ir: تازه سازی برگه

source: Register
fa_ir: فعالسازی

source: Register %s
fa_ir: ثبت نام %s

source: Register Now!
fa_ir: ثبت نام کنید!

source: Register Setting
fa_ir: ثبت نام

source: Register the theme to unlock automatic updates.
fa_ir: قالب را فعال کنید و بعد بروزرسانی خودکار را فعال کنید.

source: Related articles
fa_ir: مطالب مرتبط

source: Related Posts
fa_ir: نوشته ها مرتبط

source: Related posts
fa_ir: پست های مرتبط

source: Related posts number
fa_ir: تعداد نمایش پست های مرتبط

source: Related posts number at full width
fa_ir: تعداد پست های مرتبط با عرض کامل

source: Related posts number at sidebar
fa_ir: تعداد پست های مرتبط در سایدبار

source: Related Questions
fa_ir: پرسش‌های مرتبط

source: Related questions
fa_ir: سوالات مرتبط

source: Related questions after content enable or disable
fa_ir: سوالات مرتبط پس از محتوا را فعال یا غیرفعال کنید

source: Related setting
fa_ir: تنظیمات مطالب مرتبط و ...

source: Related style
fa_ir: استایل مطالب مرتبط

source: Remember Answer
fa_ir: پاسخ را به یاد داشته باشید

source: Remove
fa_ir: پاک کردن

source: Remove the h1 title for the posts and questions on the inner page to don't duplicate it
fa_ir: عنوان h1 را برای ارسال ها و سوالات در صفحه داخلی حذف کنید تا آن را تکثیر نکنید.

source: Remove this question of my favorites
fa_ir: حذف پرسش از موارد دلخواه من

source: Renew Support
fa_ir: تمدید پشتیبانی

source: Renew your support to unlock automatic updates.
fa_ir: برای باز کردن قفل به روزرسانی خودکار ، پشتیبانی خود را تمدید کنید.

source: Repeat adv?
fa_ir: تکرار کنید؟

source: Repeat All
fa_ir: تکرار همه

source: Repeat Horizontally
fa_ir: تکرار افقی

source: Repeat Vertically
fa_ir: تکرار عمودی

source: Replied to
fa_ir: پاسخ داده شده به

source: Reply
fa_ir: پاسخ

source: Report
fa_ir: گزارش

source: Report answer template
fa_ir: توضیحات گزارش پاسخ ها

source: Report answer title
fa_ir: عنوان گزارش پاسخ ها

source: Report question template
fa_ir: توضیحات گزارش سوال

source: Report question title
fa_ir: عنوان گزارش سوال

source: Request a new category
fa_ir: درخواست یک دسته جدید

source: Required
fa_ir: مورد نیاز

source: Required Update not Available
fa_ir: به روز رسانی مورد نیاز در دسترس نیست

source: Requires Update
fa_ir: نیاز به به روز رسانی

source: Reset password 2 template
fa_ir: توضیجات 2 برای بازیابی رمز عبور

source: Reset password 2 title
fa_ir: عنوان 2 بازیابی رمز عبور

source: Reset password template
fa_ir: توضیحات تغییر رمز عبور

source: Reset password title
fa_ir: عنوان بازیابی عنوان رمز عبور

source: Reseted
fa_ir: ریست

source: Responsive settings
fa_ir: تنظیمات واکنش گرا

source: Restore Defaults
fa_ir: بازیابی پیش فرض

source: Return to Required Plugins Installer
fa_ir: بازگشت برای نصب پلاگین مورد نیاز

source: Return to the Dashboard
fa_ir: برگشتن به داشبورد

source: Revoke License
fa_ir: لغو لایسنس

source: Right
fa_ir: راست

source: Roles
fa_ir: قوانین

source: Rss enable or disable
fa_ir: فعال کردن rss

source: RSS URL if you want change the default URL
fa_ir: URL RSS اگر می خواهید URL پیش فرض را تغییر دهید

source: Same page
fa_ir: همین صفحه

source: Saturday
fa_ir: شنبه

source: Save Options
fa_ir: ذخیره تنظیمات

source: Saved
fa_ir: ذخیره شد

source: Scroll down
fa_ir: رفتن به پائین

source: Scroll Normally
fa_ir: اسکرول به طور معمول

source: Search
fa_ir: جست و جو

source: Search result number
fa_ir: تعداد نتایج جستجو

source: Search Settings
fa_ir: تنظیمات جستجو

source: Search settings
fa_ir: تنظیمات جستجو

source: Search slug
fa_ir: نامک جستجو

source: Second font
fa_ir: فونت دوم

source: Second footer widget area
fa_ir: منطقه دوم ابزارک پاورقی

source: Second title
fa_ir: عنوان دوم

source: Secret key
fa_ir: کلید مخفی

source: Secret key reCaptcha
fa_ir: کلید خصوصی کپچا

source: See less
fa_ir: دیدن کمتر

source: See more
fa_ir: دیدن بیشتر

source: See the theme options
fa_ir: دیدن تنظیمات قالب

source: Select 'On' to enable private category. (In private categories questions can only be seen by the author of the question and the admin).
fa_ir: برای فعال کردن دسته خصوصی، بر روی «فعال» کلیک کنید. (در سوالات خصوصی فقط توسط نویسنده سوال و مدیر دیده می شود).

source: Select 'On' to enable special category. (In a special category, the admin must answer the question before anyone else).
fa_ir: برای فعال کردن دسته خاص، روی 'On' را انتخاب کنید. (در یک دسته خاص، مدیر باید قبل از هر کس دیگری به سوال پاسخ دهد).

source: Select a Category
fa_ir: انتخاب دسته بندی

source: Select a country&hellip;
fa_ir: انتخاب کشور&hellip;

source: Select a menu:
fa_ir: منو را انتخاب کنید:

source: Select a page:
fa_ir: انتخاب صفحه:

source: Select as best answer
fa_ir: انتخاب به عنوان بهترین پاسخ

source: Select fifth column
fa_ir: انتخاب ستون پنجم

source: Select first column
fa_ir: انتخاب ستون اول

source: Select fourth column
fa_ir: انتخاب ستون چهارم

source: Select ON if you need the users to add a custom categories at the left menu.
fa_ir: اگر به کاربران برای اضافه کردن دسته های سفارشی در منوی سمت چپ نیاز دارید ، ON را انتخاب کنید.

source: Select ON if you need to choose the question at simple layout
fa_ir: فعال کردن اگر شما نیاز به انتخاب سوال در طرح ساده دارید

source: Select ON if you want activate close and open questions for the admin only.
fa_ir: اگر می خواهید امکان بسته و باز کردن سوال را فقط برای مدیر فعال کنید ، ON را انتخاب کنید.

source: Select ON if you want activate close and open questions.
fa_ir: اگر می خواهید امکان بسته و باز کردن سوال را فعال کنید ، ON را انتخاب کنید.

source: Select ON if you want activate the answers.
fa_ir: اگر می خواهید پاسخ ها را فعال کنید ON را انتخاب کنید.

source: Select ON if you want active tags at single question.
fa_ir: اگر برچسب های فعال را در یک سوال می خواهید ، ON را انتخاب کنید.

source: Select ON if you want active Terms of Service and privacy policy page.
fa_ir: اگر می خواهید شرایط خدمات فعال و صفحه سیاست حفظ حریم خصوصی فعال باشد ، ON را انتخاب کنید.

source: Select ON if you want icons only at the question meta.
fa_ir: فعال کردن آیکون ها فقط در متا سؤال نمایش دهد

source: Select ON if you want the bump question.
fa_ir: اگر سوال زمان دار می خواهید ، ON را انتخاب کنید.

source: Select ON if you want the user can delete the posts.
fa_ir: اگر می خواهید کاربر بتواند پست ها را حذف کند ، ON را انتخاب کنید.

source: Select ON if you want the user can follow the questions.
fa_ir: فعال کردن اگر میخواهید کاربر بتواند سوالات را دنبال کند

source: Select ON if you want the user to be able to delete the group posts.
fa_ir: اگر می خواهید کاربر بتواند پست های گروه را حذف کند ، ON را انتخاب کنید.

source: Select ON if you want the user to be able to delete the groups.
fa_ir: اگر می خواهید کاربر بتواند گروه ها را حذف کند ، ON را انتخاب کنید.

source: Select ON if you want the user to be able to delete the messages.
fa_ir: اگر می خواهید کاربر بتواند پیام ها را حذف کند ، ON را انتخاب کنید.

source: Select ON if you want the user to be able to edit the group posts.
fa_ir: اگر می خواهید کاربر بتواند پست های گروه را ویرایش کند ، ON را انتخاب کنید.

source: Select ON if you want the user to be able to edit the groups.
fa_ir: اگر می خواهید کاربر بتواند گروه ها را ویرایش کند ، ON را انتخاب کنید.

source: Select ON if you want the user to be able to edit the questions.
fa_ir: اگر می خواهید کاربر بتواند سوالات را ویرایش کند ، ON را انتخاب کنید.

source: Select ON if you want the user to be notified if the message is seen.
fa_ir: اگر می خواهید در صورت مشاهده پیام به کاربر اطلاع داده شود ، ON را انتخاب کنید.

source: Select ON if you want to activate Privacy Policy.
fa_ir: فعال کردن خط مشی رازداری

source: Select ON if you want to activate scroll to top button at the site.
fa_ir: اگر می خواهید دکمه بالای صفحه را در سایت فعال کنید ، ON را انتخاب کنید.

source: Select ON if you want to activate the ask question button at the site next to scroll to top button.
fa_ir: اگر می خواهید دکمه سوال را در سایت کنار اسکرول به دکمه بالا فعال کنید ، ON را فعال کنید.

source: Select ON if you want to activate the follow button at questions loop.
fa_ir: فعال کردن دکمه فالو در حلقه سوالات

source: Select ON if you want to activate the vote with meta.
fa_ir: فعال کردن رای را در متا

source: Select ON if you want to active the advanced queries at the site.
fa_ir: فعال کردن جستجو و درخواست های پیشرفته در سایت .

source: Select ON if you want to active the cookie for the visits at the site.
fa_ir: فعال کردن بازدید با کوکی.

source: Select ON if you want to active the font awesome at the site.
fa_ir: فعال کردن فونت آسون

source: Select ON if you want to active the lightbox at the site.
fa_ir: اگر می خواهید لایت باکس را در سایت فعال کنید ، ON را انتخاب کنید.

source: Select ON if you want to allow poll to users only.
fa_ir: اگر می خواهید نظرسنجی فقط برای کاربران مجاز باشد ، ON را انتخاب کنید.

source: Select ON if you want to charge points from users for asking questions.
fa_ir: اگر می خواهید برای سوال از کاربران امتیاز بگیرید ، ON را انتخاب کنید.

source: Select ON if you want to hide the content only for the private question.
fa_ir: اگر می خواهید محتوا را فقط برای سوال خصوصی مخفی کنید ، ON را انتخاب کنید.

source: Select ON if you want to hide the top bar for WordPress.
fa_ir: فعال کردن نوار بالای سایت

source: Select ON if you want to let users to add video with their question.
fa_ir: در صورتی که می خواهید به کاربران اجازه دهید ویدیو را با سوال خود اضافه کنند. این گزینه را فعال کنید

source: Select ON if you want to make the ask question form works with popup.
fa_ir: اگر می خواهید پرسیدن سوال با پاپ آپ شود ، ON را انتخاب کنید.

source: Select ON if you want to make the forgot password works with popup.
fa_ir: اگر می خواهید تغییر رمزعبور با پاپ آپ شود ، ON را انتخاب کنید.

source: Select ON if you want to make the login works with popup.
fa_ir: اگر می خواهید ورود با پاپ آپ شود ، ON را انتخاب کنید.

source: Select ON if you want to make the register works with popup.
fa_ir: اگر می خواهید ثبت نام با پاپ آپ شود ، ON را انتخاب کنید.

source: Select ON if you want to make the register works without ajax to avoid the problems with the cache plugin.
fa_ir: اگر می خواهید ثبت نام بدون ajax کار کند ، ON را انتخاب کنید تا از بروز مشکلات پلاگین cache جلوگیری کنید.

source: Select ON if you want to redirect the user from the WordPress admin.
fa_ir: اگر می خواهید کاربر را از مدیر وردپرس تغییر مسیر دهید ، ON را انتخاب کنید.

source: Select ON to activate pay money to users.
fa_ir: ON را فعال کنید تا پرداخت پول به کاربران فعال شود.

source: Select ON to activate pay to answer.
fa_ir: برای فعال کردن پرداخت برای روشن کردن ، ON را فعال کنید.

source: Select ON to activate the change subscription plans for the users.
fa_ir: ON را فعال کنید تا برنامه اشتراک را برای کاربران تغییر دهید.

source: Select ON to activate the site for the registered users only.
fa_ir: ON را فعال کنید تا سایت فقط برای کاربران ثبت نام فعال شود.

source: Select ON to activate this page for banned users
fa_ir: ON را فعال کنید تا این صفحه برای کاربران ممنوع فعال شود

source: Select ON to activate this user.
fa_ir: برای فعال کردن این کاربر روشن را انتخاب کنید.

source: Select ON to activate to allow the users to try the subscription plans.
fa_ir: ON را فعال کنید تا کاربران بتوانند برنامه های اشتراک را امتحان کنند.

source: Select ON to active the address info, it's very important for some countries to activate it.
fa_ir: ON را فعال کنید تا اطلاعات آدرس فعال شود ، برای برخی از کشورها فعال کردن آن بسیار مهم است.

source: Select ON to active the comments in this group
fa_ir: ON را فعال کنید تا نظرات موجود در این گروه فعال شود

source: Select ON to active the pay to sticky question.
fa_ir: فعال کردن پرداخت به سوال چسبند

source: Select ON to active the read more button in questions
fa_ir: فعال کردن دکمه خواندن بیشتر در سوالات

source: Select ON to allow for the users register with space
fa_ir: آیا کاربر در ثبت نام خود میتواند از space یا همان فاصله برای نام کاربری استفاده کند

source: Select ON to allow the users to join the subscription plans based on activities like asking questions and adding answers.
fa_ir: ON را انتخاب کنید تا به کاربران اجازه دهد براساس برنامه هایی مانند پرسیدن سوال و افزودن پاسخ ، به برنامه های اشتراک بپیوندند.

source: Select ON to allow users to add a group.
fa_ir: ON را انتخاب کنید تا به کاربران اجازه دهد تا گروه اضافه کنند.

source: Select ON to allow users to add an answer without payment.
fa_ir: ON را انتخاب کنید تا به کاربران اجازه دهد بدون پرداخت پاسخ بدهند.

source: Select ON to allow users to be able to upload files.
fa_ir: ON را انتخاب کنید تا به کاربران اجازه دهد فایل های خود را آپلود کنند.

source: Select ON to allow users to show the answer.
fa_ir: ON را انتخاب کنید تا به کاربران اجازه دهد پاسخ را نشان دهند.

source: Select ON to approve this user.
fa_ir: برای تأیید این کاربر روشن را انتخاب کنید.

source: Select ON to auto approve the answers for the user when media has been attached.
fa_ir: برای تأیید خودکار پاسخ های کاربر هنگام ضمیمه رسانه ، ON را انتخاب کنید.

source: Select ON to auto approve the answers when media has been attached.
fa_ir: هنگامی که رسانه پیوست شده است ، تأیید خودکار پاسخ ها را برای روشن کردن انتخاب کنید.

source: Select ON to auto approve the group for the user.
fa_ir: ON را انتخاب کنید تا گروه برای کاربر به طور خودکار تأیید شود.

source: Select ON to auto approve the questions for the user when media has been attached.
fa_ir: ON را انتخاب کنید تا سوالات مربوط به کاربر در صورت پیوست کردن رسانه به طور خودکار تأیید شود.

source: Select ON to auto approve the questions when media has been attached.
fa_ir: برای تأیید خودکار سوال ها ، هنگامی که رسانه پیوست شده است ، ON را انتخاب کنید.

source: Select ON to be able to add a category.
fa_ir: ON را فعال کنید تا افزودن دسته بندی فعال شود.

source: Select ON to be able to add a group.
fa_ir: ON را فعال کنید تا افزودن گروه فعال شود.

source: Select ON to be able to add a post.
fa_ir: ON را فعال کنید تا ارسال پست فعال شود.

source: Select ON to be able to add an answer.
fa_ir: ON را فعال کنید تا افزودن پاسخ فعال شود.

source: Select ON to be able to ask a question.
fa_ir: ON را فعال کنید تا پرسیدن سوال فعال شود.

source: Select ON to be able to send message.
fa_ir: ON را فعال کنید تا ارسال پیام فعال شود.

source: Select ON to enable fixed header.
fa_ir: فعال کردن هدر چسبان

source: Select ON to enable header bigger search bar.
fa_ir: ON را فعال کنید تا نوار جستجوی بزرگتر هدر فعال شود.

source: Select ON to enable header messages.
fa_ir: فعال کردن پیام های سربرگ

source: Select ON to enable header notifications.
fa_ir: فعال کردن اعلان های سربرگ

source: Select ON to enable header search.
fa_ir: فعال کردن جستجوی سربرگ

source: Select ON to enable header user login.
fa_ir: فعال کردن ورود کاربران در هدر

source: Select ON to enable loader.
fa_ir: فعال کردن لودر

source: Select ON to enable repeat advertising.
fa_ir: فعال کردن تبلیغات تکراری

source: Select ON to enable SEO options.
fa_ir: میخواهید امکانات سئو قالب را فعال کنید

source: Select ON to enable the attachment in the answer form.
fa_ir: ON را فعال کنید تا پیوست را در فرم پاسخ فعال کنید.

source: Select ON to enable the breadcrumbs.
fa_ir: نمایش مسیر دهی دسته بندی ها در مطالب

source: Select ON to enable the button.
fa_ir: فعال کردن مطالب بیشتر

source: Select ON to enable the Call to action.
fa_ir: ON را فعال کنید تا Call to action را فعال کنید.

source: Select ON to enable the category description in the category page.
fa_ir: ON را فعال کنید تا توضیحات دسته را در صفحه دسته فعال کنید.

source: Select ON to enable the category rss in the category page.
fa_ir: ON را فعال کنید تا دسته rss در صفحه دسته فعال شود.

source: Select ON to enable the custom mobile menu.
fa_ir: فعال کردن منوی سفارشی موبایل.

source: Select ON to enable the featured image in the answer form.
fa_ir: ON را فعال کنید تا تصویر شاخص را در فرم پاسخ فعال کنید.

source: Select ON to enable the featured image in the answers.
fa_ir: ON را فعال کنید تا تصویر شاخص در پاسخ ها فعال شود.

source: Select ON to enable the featured image in the question answers.
fa_ir: ON را فعال کنید تا تصویر شاخص در پاسخ سال فعال شود.

source: Select ON to enable the filter at categories and archive pages.
fa_ir: ON را فعال کنید تا فیلتر را در دسته ها و صفحات بایگانی فعال کنید.

source: Select ON to enable the lightbox for featured image
fa_ir: فعال کردن لایت باکس برای تصاویر شاخص
