Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: Any one can send message to the users enable or disable.
fa_ir: فعال کردن هر کسی می تواند پیام را به کاربران ارسال کند.

source: Any one can send message without register
fa_ir: هر کسی می تواند بدون ثبت نام پیام ارسال کند

source: Any one can send message without register enable or disable.
fa_ir: هر کسی می تواند بدون فعال کردن یا غیرفعال کردن ثبت نام پیام ارسال کند.

source: Any one can send referral to the users enable or disable.
fa_ir: فعال کردن هر کسی می تواند پیام را به کاربران ارسال کند.

source: Approve questions
fa_ir: تایید کردن سوالات

source: Approve user template
fa_ir: تایید قالب کاربر

source: Approve user title
fa_ir: تایید عنوان کاربر

source: Archive, categories, tags and inner post
fa_ir: بایگانی، دسته ها، برچسب ها و پست های داخلی

source: Are you sure you want to delete?
fa_ir: آیا مطمئنید که میخواهید حذف کنید؟

source: Articles
fa_ir: مقالات

source: Ascending
fa_ir: Ascendent

source: Ask a new question
fa_ir: یک سوال جدید بپرسید.

source: Ask A Question
fa_ir: پرسیدن یک سوال

source: Ask a Question
fa_ir: پرسیدن یک سوال

source: Ask a question
fa_ir: یک سوال بپرس

source: Ask Anonymously
fa_ir: به صورت ناشناس بپرس

source: Ask anonymously
fa_ir: به صورت ناشناس پرسیدن

source: Ask first question
fa_ir: پرسیدن اولین سوال

source: Ask Question
fa_ir: سوال بپرس

source: Ask question slug
fa_ir: نامک پرسیدن یک سوال

source: Ask question to the users
fa_ir: پرسیدن سوال از کاربران

source: Ask questions
fa_ir: پرسیدن سوال

source: Ask Users
fa_ir: از کاربران بپرس

source: Asked Questions
fa_ir: پرسش ها

source: Asked to
fa_ir: پرسیده شده از:

source: Asked to meta
fa_ir: پرسیده شده از:

source: Attachment
fa_ir: پیوست

source: Attachment in the answer form
fa_ir: پيوست در فرم پاسخ

source: Audio
fa_ir: صوت

source: Audio URL MP3
fa_ir: نشانی اینترنتی mp3

source: Author
fa_ir: توسط

source: Author badge
fa_ir: نشان نویسنده

source: Author by
fa_ir: توسط نویسنده

source: Author by - Work at 1 column only
fa_ir: نویسنده -فقط در 1 ستونه کار میکند

source: Author image in answers enable or disable.
fa_ir: تصویر نویسنده در پاسخ فعال یا غیرفعال کنید

source: Author image in comments enable or disable.
fa_ir: فعال کردن تصویر نویسنده در نظر

source: Author image in comments/answers enable or disable.
fa_ir: فعال کردن تصویر نویسنده در نظرات/پاسخ

source: Author image in single enable or disable.
fa_ir: فعال کردن تصویر نویسنده در پست ها

source: Author info box enable or disable.
fa_ir: فعال یا غیرفعال جعبه اطلاعات نویسنده .

source: Author Page sidebar
fa_ir: ستون کنار برگه نویسنده

source: Author Page sidebar 2
fa_ir: نویسنده نوار کناری صفحه 2

source: Author Setting
fa_ir: تنظیمات نویسنده

source: Author sidebar layout
fa_ir: نویسنده طرح بندی نوار کناری

source: Authors I Follow
fa_ir: نویسندگانی که من دنبال می کنم

source: Auto approve for the users who have a previously approved question.
fa_ir: تأیید خودکار کاربرانی که سوال قبلاً تأیید شده دارند.

source: Available version:
fa_ir: نسخه موجود:

source: Back To Homepage
fa_ir: بازگشت به صفحه اصلی

source: Background
fa_ir: پس زمینه

source: Background Color
fa_ir: رنگ بک گراند

source: Background color
fa_ir: رنگ پشت زمینه

source: Background Color for the mail template
fa_ir: رنگ پس زمینه برای قالب ایمیل

source: Background Type
fa_ir: نوع پس زمینه

source: Backup your settings
fa_ir: دریافت نسخه پشتیبان از تنظیمات

source: Badge name
fa_ir: نام مدال

source: Badge settings
fa_ir: تنظیم مدالها

source: Badges & Point settings
fa_ir: مدال و امتیاز

source: Badges System
fa_ir: سیستم مدالها

source: Ban users
fa_ir: بلاک کردن کاربران

source: Bank Address
fa_ir: آدرس بانک

source: Bank Name
fa_ir: نام بانک

source: Bank Transfer
fa_ir: انتقال بانکی

source: Bank transfer
fa_ir: پرداخت کارت به کارت

source: Bank transfer details
fa_ir: جزئیات انتقال بانکی

source: Before content
fa_ir: قبل از محتوا

source: Before footer
fa_ir: قبل از فوتر

source: Begin activating plugin
fa_ir: شروع به فعال کردن افزونه

source: Begin installing plugin
fa_ir: نصب افزونه را شروع کنید

source: Begin updating plugin
fa_ir: شروع به افزودن افزونه

source: Behance access token.
fa_ir: توکن دسترسی Behance

source: Best Answer
fa_ir: بهترین پاسخ

source: Best answer
fa_ir: بهترین پاسخ

source: Best Answers
fa_ir: بهترین پاسخ ها

source: Between comments or answers
fa_ir: بین نظرات یا پاسخ ها

source: Between questions or posts
fa_ir: بین سوال و یا پست

source: Biography
fa_ir: بیوگرافی

source: Block
fa_ir: مسدود کردن

source: Block this user to send messages?
fa_ir: ارسال پیام این کاربر را مسدود کنید.

source: Blocked user slug
fa_ir: نامک کاربران مسدود شده

source: Blog page
fa_ir: صفحه بلاگ

source: Blog setting
fa_ir: تنظیمات وبلاگ

source: Bold
fa_ir: پررنگ

source: Bold Italic
fa_ir: بولد ایتالیک

source: Border color
fa_ir: رنگ مرزبندی

source: Both
fa_ir: هر دو

source: Bottom bar
fa_ir: نوار پایینی

source: Bottom bar Active color
fa_ir: رنگ فعال نوار پایینی

source: Bottom bar Background color
fa_ir: رنگ پس زمینه نوار پایینی

source: Bottom bar text color
fa_ir: رنگ متن نوار پایینی

source: Bottom Center
fa_ir: پایین وسط

source: Bottom footer
fa_ir: پایین فوتر

source: Bottom footer enable or disable
fa_ir: فعال کردن فوتر پایین

source: Bottom footer padding bottom
fa_ir: فاصله درونی فوتر از پایین

source: Bottom footer padding top
fa_ir: فاصله درونی فوتر از بالا

source: Bottom footer setting
fa_ir: تنظیم پایینی فوتر

source: Bottom Left
fa_ir: پایین چپ

source: Bottom Right
fa_ir: پایین راست

source: Boxed style 1
fa_ir: استایل جعبه 1

source: Boxed style 2
fa_ir: استایل جعبه 2

source: Boxed style 3 - without left menu
fa_ir: استایل جعبه 3-بدون منوی سمت چپ

source: Boxed style 4 - without left menu
fa_ir: استایل جعبه 4-بدون منوی سمت چپ

source: Breadcrumbs
fa_ir: نقشه راه

source: Breadcrumbs separator
fa_ir: جدا کننده نقشه راه

source: Breadcrumbs skin
fa_ir: قالب بردکرامب

source: Breadcrumbs style
fa_ir: استایل بردکرامب

source: Bump Question
fa_ir: سوال ناگهانی

source: Bump question meta
fa_ir: اطلاعات این سوال

source: Bump question slug
fa_ir: نامک سوال ناگهانی

source: Bump Question With Time
fa_ir: سوال زمان دار

source: Bump question with time slug
fa_ir: نامک سوال زمان دار

source: Button
fa_ir: دکمه

source: button
fa_ir: دکمه

source: Button at mobile for the unlogged case
fa_ir: چه دکمه ایی برای کاربران موبایلی که وارد نشده اند نشان دهد

source: Button background color
fa_ir: رنگ پس زمینه ی پایینی

source: Button color
fa_ir: رنگ کلید

source: Button or Block
fa_ir: دکمه یا بلاک

source: Button style
fa_ir: سبک دکمه

source: Buy points
fa_ir: خرید امتیاز

source: Buy points slug
fa_ir: خرید امتیاز

source: By points
fa_ir: بر اساس امتیاز

source: By roles
fa_ir: با قوانین

source: Call to action
fa_ir: گزینه های هدر قبل از ورود

source: Cancel
fa_ir: لغو

source: Cancel the best answer
fa_ir: لغو بهترین پاسخ

source: Captcha answer
fa_ir: جواب کپچا

source: Captcha answer enable or disable in forms
fa_ir: فعال کردن کپچا برای پاسخ در فرم

source: Captcha enable or disable (in add group form)
fa_ir: کد امنیتی در فرم گروه ها فعال / غیرفعال شود؟

source: Captcha enable or disable (in add post form)
fa_ir: فعال / غیرفعال کردن کد امنیتی در فرم افزودن پست

source: Captcha enable or disable (in answer form)
fa_ir: فعال / غیرفعال کردن کد امنیتی در فرم ارسال پاسخ

source: Captcha enable or disable (in ask question form)
fa_ir: فعال / غیرفعال کردن کد امنیتی در فرم پرسیدن سوال

source: Captcha enable or disable (in comment form)
fa_ir: فعال / غیرفعال کردن کد امنیتی در فرم ارسال دیدگاه

source: Captcha enable or disable (in login form)
fa_ir: فعال / غیرفعال کردن کد امنیتی در فرم ورود

source: Captcha enable or disable (in register form)
fa_ir: فعال / غیرفعال کردن کد امنیتی در فرم ثبت نام

source: Captcha enable or disable (in send message form)
fa_ir: فعال / غیرفعال کردن کد امنیتی در فرم ارسال پیام

source: Captcha question
fa_ir: سوال Captcha

source: Captcha settings
fa_ir: تنظیمات کپچا

source: Captcha style
fa_ir: استایل کپچا

source: Captcha works for "unlogged users" or "unlogged and logged" users
fa_ir: کد امنیتی برای کاربر وارد نشده کار کند یا همه ی کاربران ؟

source: Categories
fa_ir: دسته بندی ها

source: Categories per page
fa_ir: دسته بندی ها در هر صفحه

source: Categories section setting
fa_ir: تنظیمات بخش دسته بندی

source: Categories settings
fa_ir: تنظیمات دسته بندی

source: Categories style
fa_ir: استایل دسته بندی ها

source: Categories style at categories page
fa_ir: استایل دسته بندی ها در صفحه دسته بندی

source: Categories style at home and search pages
fa_ir: استایل دسته بندی خانه و صفحات جستجو

source: Categories type
fa_ir: نوع دسته بندی ها:

source: Category
fa_ir: دسته بندی

source: Category at ask question form single, multi, ajax 1 or ajax 2
fa_ir: دسته بندی در پرسیدن سوالات در تکی ، چند ، آیجکس یا ایجکس 2

source: Category cover
fa_ir: کاور دسته

source: Category description enable or disable
fa_ir: فعال کردن توضیحات دسته بندی

source: Category feed
fa_ir: دسته بندی

source: Category icon
fa_ir: آیکون دسته بندی

source: Category image
fa_ir: تصویر دسته بندی

source: Category moderators
fa_ir: دسته بندی ناظران

source: Category Page sidebar
fa_ir: دسته بندی سایدبار برگه

source: Category Page sidebar 2
fa_ir: دسته بندی سایدبار برگه 2

source: Category post
fa_ir: دسته بندی مطلب

source: Category post - Work at 1 column only
fa_ir: دسته بندی پست ها - فقط در 1 ستونه کار میکند

source: Category question
fa_ir: سوال طبقه بندی شده

source: Category rss enable or disable
fa_ir: فعال کردن دسته بندی rss

source: Category Setting
fa_ir: تنظیمات دسته بندی

source: Category settings
fa_ir: تنظیمات دسته بندی

source: Category sidebar layout
fa_ir: طرح بندی لایه ی سایدبار

source: Category small image
fa_ir: تصویر کوچک دسته

source: Category tabs
fa_ir: دسته بندی برگه ها

source: Center
fa_ir: وسط

source: Change password profile slug
fa_ir: نامک تغییر رمز عبور پروفایل

source: Change this if you have used a post views plugin before.
fa_ir: اگر پلاگین پیش نمایش را استفاده کردید، این را تغییر دهید.

source: Change this if you have used a user avatar or social plugin before.
fa_ir: این را تغییر دهید اگر از یک نماد کاربر یا افزونه اجتماعی استفاده کرده اید.

source: Change this if you have used a user cover or social plugin before.
fa_ir: این را تغییر دهید اگر از یک پوشش کاربر یا افزونه اجتماعی استفاده کرده اید.

source: Channel id
fa_ir: شناسه کانال

source: Characters
fa_ir: کاراکترها

source: Charge points for questions
fa_ir: امتیاز شارژ برای سوالات

source: Check ON if you need to choose custom moderators permissions for this user.
fa_ir: اگر نیاز به مجوزهای تعدیل کننده های سفارشی برای این کاربر دارید ، روشن را بررسی کنید.

source: Choose %s or more categories to continue.
fa_ir: برای ادامه تا دسته ها یا بیشتر را انتخاب کنید. %s

source: Choose %s or more tags to continue.
fa_ir: برای ادامه دادن کلید واژه یا بیشتر را انتتخاب کنید. %s

source: Choose %s or more users to continue.
fa_ir: برای ادامه%s یا تعداد بیشتری کاربر را انتخاب کنید.

source: Choose a custom page setting
fa_ir: انتخاب تنظیمات یک برگه سفارشی

source: Choose a custom sections
fa_ir: قسمتهای سفارشی را انتخاب کنید

source: Choose a custom setting for the answer tabs
fa_ir: یک تنظیم سفارشی برای زبانه های پاسخ انتخاب کنید

source: Choose a custom setting for the answers
fa_ir: تنظیمات سفارشی برای پاسخ را انتخاب کنید

source: Choose a custom setting for the comments
fa_ir: انتخاب تنظیمات سفارشی برای نظرات

source: Choose a custom setting for the cover
fa_ir: یک تنظیم سفارشی برای کاور انتخاب کنید

source: Choose a custom setting for the posts
fa_ir: یک تنظیم سفارشی برای پست ها را انتخاب کنید

source: Choose a custom setting for the questions
fa_ir: یک تنظیم سفارشی برای سوالات را انتخاب کنید

source: Choose a custom setting for this blog page
fa_ir: یک تنظیم سفارشی برای این صفحه وبلاگ انتخاب کنید

source: Choose a custom setting for this groups page
fa_ir: یک تنظیمات سفارشی برای صفحه ی گروه انتخاب کنید.

source: Choose a custom setting for this questions page
fa_ir: یک تنظیم سفارشی برای این صفحه سوالات را انتخاب کنید

source: Choose action style from here.
fa_ir: سبک اکشن را از اینجا انتخاب کنید.

source: Choose button type at the mobile display for the unlogged case from here.
fa_ir: نوع دکمه را در صفحه نمایش تلفن همراه برای مورد غیر وارد شده از اینجا انتخاب کنید.

source: Choose comments/answers status after unlogged user publish the comments/answers.
fa_ir: وضعیت نظرات/پاسخ ها را فقط برای کاربر ثبت نشده انتخاب کنید

source: Choose comments/answers status for unlogged user only
fa_ir: وضعیت نظرات/پاسخ ها را فقط برای کاربر ثبت نشده انتخاب کنید

source: Choose form here the excerpt type.
fa_ir: در اینجا نوع گزینش را اینجا انتخاب کنید

source: Choose from here the badges style.
fa_ir: از اینجا سبک مدالها را انتخاب کنید .

source: Choose from here the post type
fa_ir: نوع پست را از اینجا انتخاب کنید

source: Choose from here the question category.
fa_ir: از دسته بندی سوالات انتخاب کنید.

source: Choose from here the video type
fa_ir: نوع ویدیو را انتخاب کنید

source: Choose from here the video type.
fa_ir: نوع ویدئو را از اینجا انتخاب کنید.

source: Choose from here what's menu will show after sidebar.
fa_ir: از اینجا انتخاب کنید که منوی بعد از سایدبار نشان داده خواهد شد.

source: Choose from here which roles or users you want to send the popup notification.
fa_ir: از اینجا انتخاب کنید که کدام نقش ها یا کاربران را می خواهید اعلان پنجره ای ارسال کنید.

source: Choose group status after the user publishes the group.
fa_ir: بعد از اینکه کاربر گروه را منتشر کرد ، وضعیت گروه را انتخاب کنید.

source: Choose group status for users only
fa_ir: وضعیت گروه را فقط برای کاربران انتخاب کنید

source: Choose how category is shown at ask question form single, multi or ajax
fa_ir: انتخاب کنید که چگونه دسته بندی در فرم سوال بپرسید یک ، چند یا آژاکس نشان داده شود

source: Choose Image
fa_ir: انتخاب عکس

source: Choose login popup style from here.
fa_ir: انتخاب کنید استایل فراموش کردن کلمه عبور(پاپ آپ)

source: choose Logo display.
fa_ir: نوع لوگو را انتخاب کنید

source: Choose message status
fa_ir: انتخاب وضعیت پیام

source: Choose page style from here.
fa_ir: استایل برگه را از اینجا انتخاب کنید.

source: Choose pagination style from here.
fa_ir: سبک صفحه بندی را از اینجا انتخاب کنید

source: Choose Pattern
fa_ir: انتخاب الگو

source: Choose post status after user publish the post.
fa_ir: پس از انتشار این پست، وضعیت پست را انتخاب کنید

source: Choose post status for users only
fa_ir: وضعیت پست را فقط برای کاربران انتخاب کنید(منشتر کند یا پیش نویس)

source: Choose post style from here.
fa_ir: انتخاب استایل لیست از اینجا.

source: Choose question status for users only
fa_ir: فقط وضعیت سوال را برای کاربران انتخاب کنید

source: Choose question style from here.
fa_ir: سبک سوال را از اینجا انتخاب کنید.

source: Choose related style from here.
fa_ir: استایل مرتبط را از اینجا انتخاب کنید

source: Choose the about us page
fa_ir: انتخاب صفحه ی درباره ما

source: Choose the action skin.
fa_ir: انتخاب استایل

source: Choose the answers with question title style at the answers page.
fa_ir: پاسخ با سبک عنوان سوال در صفحه پاسخ را انتخاب کنید.

source: Choose the background opacity
fa_ir: انتخاب شفافیت پس زمینه

source: Choose the background opacity from here
fa_ir: شفافیت پس زمینه را از اینجا انتخاب کنید

source: Choose the badges style
fa_ir: سبک مدالها را انتخاب کنید

source: Choose the breadcrumbs skin.
fa_ir: قالب بردکرامب را انتخاب کنید.

source: Choose the captcha style
fa_ir: استایل کپچا را انتخاب کنید

source: Choose the categories show
fa_ir: دسته هایی که می خواهید نشان داده شود را انتخاب کنید

source: Choose the categories style.
fa_ir: قالب دسته بندی را انتخاب کنید.

source: Choose the cover to make it work with full width or fixed.
fa_ir: پوشش را انتخاب کنید تا با عرض کامل یا ثابت کار کند.

source: Choose the FAQs page
fa_ir: صفحه ی سوالات متداول را انتخاب کنید.

source: Choose the featured image position.
fa_ir: موقعیت تصویر شاخص را انتخاب کنید

source: Choose the footer skin.
fa_ir: رنگ بندی فوتر را انتخاب کنید

source: Choose the footer style.
fa_ir: استایل فوتر را انتخاب کنید

source: Choose the header height.
fa_ir: ارتفاع هدر را انتخاب کنید.

source: Choose the header skin.
fa_ir: استایل هدر را انتخاب کنید.

source: Choose the header style.
fa_ir: استایل هدر را انتخاب کنید

source: Choose the left menu style
fa_ir: سبک منو سمت چپ را انتخاب کنید

source: Choose the live search enable or disable
fa_ir: جستجوی زنده را فعال یا غیرفعال کنید

source: Choose the logo display.
fa_ir: نوع لوگو را انتخاب کنید

source: Choose the mobile menu skin
fa_ir: رنگ بندی منوی موبایل را انتخاب کنید

source: Choose the number of answers in the month to join the paid subscription plan
fa_ir: برای پیوستن به طرح اشتراک پولی ، تعداد پاسخ های ماه را انتخاب کنید

source: Choose the number of best answers in the month to join the paid subscription plan
fa_ir: برای پیوستن به طرح اشتراک پولی ، تعداد بهترین پاسخ های ماه را انتخاب کنید

source: Choose the number of hours, weeks, or months for the trial plan
fa_ir: تعداد ساعت ها ، هفته ها یا ماه ها را برای برنامه آزمایشی انتخاب کنید

source: Choose the number of posts in the month to join the paid subscription plan
fa_ir: برای پیوستن به طرح اشتراک پولی ، تعداد پست های ماه را انتخاب کنید

source: Choose the number of weeks, or months for the reward plan
fa_ir: تعداد هفته ها یا ماه ها را برای برنامه پاداش انتخاب کنید

source: Choose the pages show
fa_ir: نمایش صفحه ها را انتخاب کنید.

source: Choose the payment way for the answer
fa_ir: یک روش پرداخت برای پاسخ انتخاب کنید.

source: Choose the poll position.
fa_ir: سوال نظرسنجی را انتخاب کنید.

source: Choose the privacy policy page
fa_ir: صفحه ی حریم خصوصی را انتخاب کنید.

source: Choose the roles that you want to send the custom notification.
fa_ir: نقش هایی را که می خواهید اعلان سفارشی ارسال کنید انتخاب کنید.

source: Choose the roles you don't want to show the WordPress admin top bar.
fa_ir: نقش هایی را انتخاب کنید که نمی خواهید نوار بالای سرپرست وردپرس را نشان دهید.

source: Choose the roles you don't want to show the WordPress admin.
fa_ir: نقش هایی را انتخاب کنید که نمی خواهید مدیر وردپرس نشان داده شود.

source: Choose the site width
fa_ir: عرض سایت را انتخاب کنید

source: Choose the stats show
fa_ir: آمار نمایش را انتخاب کنید

source: Choose the tags style.
fa_ir: استایل برچسب را انتخاب کنید.

source: Choose the terms and conditions page
fa_ir: صفحه ی قوانین و شرایط را انتخاب کنید.

source: Choose the user profile page work by login or nicename.
fa_ir: کار پروفایل صفحه کاربر را با ورود یا نام کاربری انتخاب کنید.

source: Choose the users style at followed and search pages.
fa_ir: سبک کاربران در دنبال و صفحات جستجو.را انتخاب کنید

source: Choose the users style.
fa_ir: سبک کاربران را انتخاب کنید

source: Choose the video description position.
fa_ir: موقعیت تصویر توضیحات ویدئو را انتخاب کنید

source: Choose this user as a moderator.
fa_ir: این کاربر را به عنوان مجری انتخاب کنید.

source: Choose title style from here.
fa_ir: استایل عنوان را از اینجا انتخاب کنید.

source: Choose what's the answer you need to show from here.
fa_ir: انتخاب کنید پاسخی که در اینجا نیاز به نمایش دارد.

source: Choose what's the default search
fa_ir: جستجوی پیش فرض را انتخاب کنید

source: Choose Your Skin
fa_ir: پوسته خود را انتخاب کنید

source: City
fa_ir: شهر

source: City in edit profile is required.
fa_ir: شهر در ویرایش پروفایل مورد نیاز است

source: Click here to cancel reply.
fa_ir: برای لغو ارسال این پاسخ کلیک کنید.

source: Click here to continue.
fa_ir: برای ادامه اینجا کلیک کنید.

source: Click OK to reset. Any theme settings will be lost.
fa_ir: بر روی اوکی کلیک کنید تا تنظیمات ریست شوند. تمامی تنظیمات شما از دست خواهند رفت.

source: Click on the button below to begin the registration process.
fa_ir: برای شروع مراحل ثبت نام ، بر روی دکمه زیر کلیک کنید.

source: Click ON to activate the transactions of the payments with points saved in the statements.
fa_ir: برای فعال کردن تراکنش های پرداخت با امتیازات ذخیره شده در بیانیه ها ، روی ON کلیک کنید.

source: Click ON to activate the transactions page for the users to show their transactions on the site.
fa_ir: برای فعال کردن صفحه تراکنش ها روی کاربران کلیک کنید تا کاربران معاملات خود را در سایت نشان دهند.

source: Click ON, if you need to remove the question slug and choose "Post name" from WordPress Settings/Permalinks.
fa_ir: اگر می‌خواهید نامک سوال را حذف کنید و " نام پستی " از تنظیمات wordpress را انتخاب کنید, روی آن کلیک کنید.

source: Close
fa_ir: بسته

source: Color
fa_ir: رنگ ها

source: Colored
fa_ir: رنگی

source: Columns
fa_ir: ستونی

source: Columns in the archive, taxonomy and tags pages
fa_ir: ستونها در بایگانی ، طبقه بندی و برچسب صفحات

source: Comment
fa_ir: دیدگاه

source: Comment in related enable or disable
fa_ir: فعال کردن نظر در مطالب مرتبط

source: Comment meta
fa_ir: متای کامنت

source: comment on %1$s at %2$s
fa_ir: نظر درباره%1$ s در %2$s

source: Comment settings
fa_ir: تنظیمات دیدگاه

source: Comment type
fa_ir: نوع نظرات

source: Comments
fa_ir: دیدگاه ها

source: Comments & Answers
fa_ir: نظرات و پاسخ ها

source: Comments mails
fa_ir: ایمیل کامنت ها

source: Comments per page
fa_ir: نظرات در هر صفحه

source: Comments:
fa_ir: دیدگاه ها:

source: Confirm email enable or disable
fa_ir: تأیید کنید ایمیل فعال یا غیرفعال است

source: Confirm mail template
fa_ir: تایید قالب ایمیل

source: Congratulations
fa_ir: تبریک

source: Congratulations! Your product is registered now.
fa_ir: تبریک! محصول شما اکنون ثبت شده است.

source: Construction redirect
fa_ir: تغیر مسیر سازنده

source: Content
fa_ir: مقدار

source: Content after schedules mails for the recent questions
fa_ir: آیا شما نیاز به پنهان کردن محتوا فقط برای سوال خصوصی دارید

source: Copy this to saved file
fa_ir: کپی این پرونده به ذخیره شده

source: Copyrights
fa_ir: کپی رایت

source: Country
fa_ir: کشور

source: Country in edit profile is required.
fa_ir: کشور در ویرایش پروفایل مورد نیاز است

source: Coupon settings
fa_ir: تنظیمات کوپن

source: Coupons name
fa_ir: نام کوپن

source: Cover
fa_ir: پوشش (کاور)

source: Cover for categories enable or disable.
fa_ir: کاور برای دسته ها را فعال یا غیرفعال کنید.

source: Cover full width or fixed
fa_ir: کاور فول عرض باشد یا ثابت

source: Cover image enable or disable.
fa_ir: کاور تصویر فعال یا غیرفعال کنید

source: Cover picture setting
fa_ir: تنظیم تصویر روی کاور

source: Create A New Account
fa_ir: ساخت یک حساب جدید

source: Currencies
fa_ir: ارزها

source: Custom answer tabs
fa_ir: زبانه های پاسخ سفارشی

source: Custom Background
fa_ir: پس زمینه سفارشی

source: Custom call to action
fa_ir: فعالیت تماس سفارشی

source: Custom categories at the left menu
fa_ir: دسته های سفارشی در منوی سمت چپ

source: Custom CSS
fa_ir: CSS سفارشی

source: Custom CSS code
fa_ir: CSS اختصاصی

source: Custom embed
fa_ir: کد سفارشی

source: Custom favicon
fa_ir: فیوآیکون سفارشی

source: Custom favicon for iPad
fa_ir: فاویکون شخصی برای آی پد

source: Custom favicon for iPhone
fa_ir: فاویکون سفارشی برای آیفون

source: Custom featured image size
fa_ir: اندازه سفارشی تصویر شاخص

source: Custom Feed
fa_ir: فید سفارشی

source: Custom Image
fa_ir: تصویر سفارشی

source: Custom iPad retina favicon
fa_ir: فاویکون سفارشی آی پد های رتینا

source: Custom iPhone retina favicon
fa_ir: فاویکون سفارشی خود برای مرورگر های رتینا

source: Custom link
fa_ir: لینک سفارشی

source: Custom link for the categories page?
fa_ir: لینک سفارشی برای صفحه دسته بندی ها

source: Custom link for the tags page?
fa_ir: لینک سفارشی برای صفحه برچسب ها

source: Custom link for the users page?
fa_ir: لینک سفارشی برای صفحه کاربران

source: Custom logo
fa_ir: لوگو سفارشی

source: Custom logo for mail template
fa_ir: لوگو سفارشی برای قالب ایمیل

source: Custom logo for the landing page
fa_ir: لوگوی سفارشی برای صفحه فرود

source: Custom message
fa_ir: پیام سفارشی

source: Custom message title
fa_ir: عنوان تایید ایمیل

source: Custom notification
fa_ir: اطلاع رسانی سفارشی

source: Custom page setting
fa_ir: تنظیم صفحه سفارشی

source: Custom page settings
fa_ir: تنظیمات دلخواه برگه
