Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: What's the points to subscribe yearly?
fa_ir: امتیاز لازم برای عضویت یکساله چقدر است؟

source: What's the price to add a new answer?
fa_ir: قیمت ارسال پاسخ جدید چقدر است؟

source: What's the price to ask a new question?
fa_ir: قیمت یک سوال جدید چند است؟

source: What's the price to subscribe for six months?
fa_ir: قیمت عضویت شش ماهه چقدر است؟

source: What's the price to subscribe for three months?
fa_ir: قیمت عضویت سه ماهه چقدر است؟

source: What's the price to subscribe lifetime?
fa_ir: قیمت عضویت دائمی چقدر است؟

source: What's the price to subscribe yearly?
fa_ir: قیمت عضویت سالانه چقدر است؟

source: What's your question?
fa_ir: سوال شما چیست؟

source: When the question or answer is deleted, if it has the best answer - remove it from the stats and user points?
fa_ir: وقتی سوال یا پاسخ حذف شد ، اگر بهترین پاسخ را دارد - آن را از آمار و امتیازات کاربر حذف کنید؟

source: When the user deleted a post, trash it or delete it for ever?
fa_ir: وقتی کاربر پستی را حذف می کند ، آن را حذف کرده یا برای همیشه حذف می کند؟

source: When the users delete the group posts send to the trash or delete it forever?
fa_ir: وقتی کاربران پستهای گروهی که به سطل زباله ارسال می شود را حذف می کنند یا برای همیشه حذف می کنند؟

source: Whitelist answers.
fa_ir: پاسخ سفید

source: Whitelist questions.
fa_ir: سوالات لیست سفید

source: Widget icons enable or disable
fa_ir: آیکن های ویجت را فعال یا غیرفعال کنید

source: Width
fa_ir: پهنا

source: With big cover
fa_ir: با کاور بزرگ

source: With big cover and icon
fa_ir: با کاور بزرگ و آیکون

source: With big cover and small icon
fa_ir: با کاور بزرگ و آیکون کوچک

source: With colored icon
fa_ir: با آیکون رنگی

source: With colored icon and box
fa_ir: با آیکون رنگی و جعبه

source: With colored icon and box 2
fa_ir: با آیکون رنگی و جعبه 2

source: With colored icons
fa_ir: با آیکون های رنگی

source: With colored icons and box
fa_ir: با آیکون ها رنگی و جعبه

source: With colored icons and box 2
fa_ir: با آیکون ها رنگی و جعبه 2

source: With cover
fa_ir: با کاور

source: With cover and icon
fa_ir: با کاور و آیکون

source: With cover and small icon
fa_ir: با کاور و آیکون کوچک

source: With icon
fa_ir: با آیکون

source: With icon 2
fa_ir: با آیکون 2

source: With icon and colors
fa_ir: با آیکون رنگی

source: With icons
fa_ir: با ایکون

source: With icons 2
fa_ir: با آیکون 2

source: With icons and colors
fa_ir: با آیکون و رنگی

source: Wmv video
fa_ir: ویدیو WMV

source: WordPress login logo
fa_ir: لوگو ورود وردپرس

source: WordPress login logo height
fa_ir: طول لوگو وردپرس

source: WordPress login logo width
fa_ir: عرض لوگو وردپرس

source: WordPress Repository
fa_ir: مخزن وردپرس

source: Words
fa_ir: کلمات

source: Works with sidebar, full width, and left menu only.
fa_ir: با نوار کناری ، عرض کامل و منوی سمت چپ کار می کند.

source: Year
fa_ir: سال

source: Yearly
fa_ir: سالانه

source: Yearly membership
fa_ir: عضویت سالانه

source: You can get the key from here/your app settings/Cloud Messaging/Server key.
fa_ir: می توانید کلید را از اینجا / تنظیمات برنامه / Cloud Messaging / کلید سرور دریافت کنید.

source: You can get the reCaptcha langauge code from: %s
fa_ir: کد زبان کپچا را می توانید از %s دریافت کنید

source: You can get the reCaptcha v2 site and secret keys from: %s
fa_ir: می توانید سایت reCaptcha v2 و کلیدهای مخفی را از: %s دریافت کنید

source: You can use WP menu builder to build menus
fa_ir: میتوانید برای ایجاد منوها از سازنده منوی WP استفاده کنید

source: You have already answered this question.
fa_ir: شما قبلاً به این سؤال پاسخ داده اید.

source: You must choose 4 items only to show in the bottom bar.
fa_ir: شما باید 4 مورد را فقط برای نمایش در نوار پایین انتخاب کنید.

source: You must choose the privacy page.
fa_ir: شما باید صفحه حریم خصوصی را انتخاب کنید.

source: You must choose the terms page.
fa_ir: شما باید صفحه قوانین را انتخاب کنید.

source: You must login to add a new comment.
fa_ir: برای نوشتن نظر باید وارد شوید.

source: You must login to see your feed.
fa_ir: قبل از دیدن این بخش باید وارد شوید.

source: You must save your options before send the message.
fa_ir: قبل از ارسال پیام باید گزینه های خود را ذخیره کنید.

source: You must save your options before sending the notification.
fa_ir: قبل از ارسال اعلان باید گزینه های خود را ذخیره کنید.

source: You must save your options before sending the popup notification.
fa_ir: شما باید گزینه های خود را قبل از ارسال اعلان پنجره ذخیره کنید.

source: Your Address
fa_ir: آدرس شما

source: Your answer is awaiting moderation.
fa_ir: نظر شما در انتظار تایید است.

source: Your avatar
fa_ir: آواتار شما

source: Your browser does not support the video tag.
fa_ir: مرورگر شما از این ویدیو پشتیبانی نمی کند.

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار تایید است.

source: Your cover
fa_ir: آواتار شما

source: Your License is now registered!, theme options, demo import, and bundeled plugins is now unlocked.
fa_ir: لایسنس شما با موفقیت ثبت شد وارد تنظیمات قالب شوید و دمو را وارد سایت کنید و پلاگین های مورد نیاز را فعال کنید.

source: Your Name
fa_ir: نام شما

source: Your socials numbers is saved in the cache each hour if you want delete the cache now click on Save.
fa_ir: شناسه‌های اجتماعی شما در هر ساعت در کش ذخیره می‌شوند اگر می‌خواهید کش را خالی نمایید، بر روی این دکمه کلیک نمایید

source: Your support will Expire in %s. Renew your license today and save 25%% to keep getting auto updates and premium support, remember purchasing a new license extends support for all licenses.
fa_ir: پتشیبانی شما تا %s روز دیگر به پایان می رسد.

source: Youtube
fa_ir: یوتیوب
