Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: Custom pages
fa_ir: برگه سفارشی

source: Custom Payment
fa_ir: پرداخت سفارشی

source: Custom Posts
fa_ir: پست های سفارشی

source: Custom posts
fa_ir: پست سفارشی

source: Custom Questions
fa_ir: سوالات سفارشی

source: Custom questions
fa_ir: سوالات سفارشی

source: Custom sections
fa_ir: بخش های سفارشی

source: Custom setting for feed
fa_ir: تنظیمات سفارشی فید

source: Custom setting for feed tabs
fa_ir: تنظیمات سفارشی برای تب های فید

source: Custom setting for the answers
fa_ir: تنظیمات سفارشی برای پاسخ

source: Custom setting for the posts
fa_ir: تنظیم سفارشی برای پست

source: Custom setting for the questions
fa_ir: تنظیم سفارشی برای سوالات

source: Custom setting for the slugs
fa_ir: تنظیمات سفارشی برای نامک

source: Custom size
fa_ir: اندازه سفارشی

source: Custom slider
fa_ir: اسلایدر سفارشی

source: Custom Slideshow
fa_ir: نمایش اسلایدشو

source: Daily
fa_ir: روزانه

source: Dark
fa_ir: تیره

source: Date
fa_ir: روز

source: Date in related enable or disable
fa_ir: فعال کردن تاریخ در مطالب مرتبط

source: Date meta
fa_ir: متای تاریخ

source: Day
fa_ir: روز

source: Default
fa_ir: پیش‌ فرض

source: Default cover enable or disable.
fa_ir: فعال کردن کاور پیش فرض

source: Default image profile enable or disable.
fa_ir: تصویر پیش فرض پروفایل را فعال یا غیرفعال کنید.

source: Default search
fa_ir: نوار جستجوی پیش فرض

source: Delete
fa_ir: پاک کردن

source: Delete account
fa_ir: حذف حساب کاربری

source: Delete all the points history
fa_ir: حذف کردن سابقه امتیاز ها

source: Delete comments/answers
fa_ir: حذف نظر/پاسخ

source: Delete group posts
fa_ir: حذف پست ها

source: Delete groups
fa_ir: حذف گروه ها

source: Delete posts
fa_ir: حذف پست‌ها

source: Delete profile slug
fa_ir: حدف نامک پروفایل

source: Delete questions
fa_ir: سوالات را حذف کنن

source: Delete your answer.
fa_ir: حذف پاسخ شما

source: Demo Import
fa_ir: وارد کردن دمو

source: Descending
fa_ir: Descendent

source: Details
fa_ir: مشخصات

source: Details for badges
fa_ir: جزئیات برای مدالها

source: Details for login popup
fa_ir: اطلاعات بیشتر برای پاپ آپ ورود به سیستم

source: Details for points
fa_ir: جزئیات برای امتیاز

source: Details in ask question form is required
fa_ir: اطلاعات بیشتر در فرم درخواست سوال الزامی است

source: Details in send message form is required
fa_ir: جزئیات در فرم ارسال پیام مورد نیاز است

source: Dialymotion
fa_ir: حرکت روزانه

source: Did not updated, Your support expires on %s
fa_ir: آپدیت نشده است؛ پشتیبانی شما در %s تمام می شود.

source: Disable SSL Certificate Verification
fa_ir: غیرفعال کردن گواهی SSL

source: Discount
fa_ir: تخفیف

source: Discount type
fa_ir: نحوه تخفیف

source: Discover Popular Categories
fa_ir: یافتن دسته های محبوب

source: Discover Popular Tags
fa_ir: کلید واژه‌ های محبوب را انتخاب کنید

source: Discover Popular Users
fa_ir: کاربران محبوب را کشف کنید

source: Discy Latest
fa_ir: آخرین های دیسکی

source: Dislike
fa_ir: نپسندیدن

source: Dismiss this notice
fa_ir: پنهان کردن این پیام

source: Display
fa_ir: نمایش

source: Display after x comments or answers
fa_ir: نمایش پس از نظرات یا پاسخ های x

source: Display after x posts or questions
fa_ir: نمایش پس از نوشته های x و یا سوالات

source: Display answers meta?
fa_ir: نمایش متای پاسخ ها؟

source: Display answers?
fa_ir: نمایش پاسخ ها؟

source: Display author image?
fa_ir: نمایش تصویر نویسنده؟

source: Display by
fa_ir: نمایش توسط

source: Display code
fa_ir: کد تبلیغاتی

source: Display comments meta?
fa_ir: نمایش متای نظرات؟

source: Display comments?
fa_ir: نمایش نظرات؟

source: Display date?
fa_ir: نمایش تاریخ ؟

source: Display divider?
fa_ir: جدا کننده نمایش داده شود؟

source: Display image?
fa_ir: نمایش تصویر ؟

source: Display images?
fa_ir: نمایش تصاویر؟

source: Display Name
fa_ir: نام نمایشی

source: Display posts?
fa_ir: نمایش نوشته ها؟

source: Display questions by
fa_ir: سوال توسط نمایش

source: Display questions?
fa_ir: نمایش سوالات؟

source: Display site title
fa_ir: نمایش عنوان سایت

source: Display tags?
fa_ir: نمایش برچسب ها؟

source: Display the more button?
fa_ir: نمایش دکمه بیشتر؟

source: Display video if there?
fa_ir: نمایش ویدیو در صورت وجود ؟

source: Display widget at categories only with sort by points?
fa_ir: ابزارک ها را فقط با مرتب سازی بر اساس در دسته ها نمایش دهید؟

source: Divider color
fa_ir: رنگ تقسیم کننده

source: Do you like to get mails when new answers are added to the question that you follow?
fa_ir: آیا دوست دارید وقتی پاسخ جدیدی به سوالاتی که دنبال می کنید ، نامه الکترونیکی دریافت کنید؟

source: Do you like to get mails when new replies are added to your answers?
fa_ir: آیا مایل هستید بعد از ارسال پاسخ به پاسخ شما با ایمیل اطلاع رسانی کنیم؟

source: Do you like to get mails when you receive new messages?
fa_ir: آیا مایل هستید با دریافت پیام به شما با ایمیل اطلاع دهیم؟

source: Do you like to redirect unlogged users from WordPress admin?
fa_ir: آیا دوست دارید کاربران وارد نشده به پنل وردپرس بروند ؟

source: Do you need to activate cache for views at your site?
fa_ir: فعال کردن کش در سایت ؟

source: Do you need to activate icon for the main storable?, it works for Questions, Answers, Best Answers, Points, Posts, or Comments.
fa_ir: آیا لازم است که ایکون را برای قابل ذخیره سازی اصلی فعال کنید؟ برای سؤالات ، پاسخ ها ، بهترین پاسخ ها ، امتیازات ، ارسال ها یا نظرات کار می کند.

source: Do you need to activate the custom option for this question to allow the user pay to answer?
fa_ir: آیا برای اجازه دادن به پاسخ کاربر به پرداخت هزینه ، باید گزینه سفارشی را برای این سوال فعال کنید؟

source: Do you need to activate the pay to answer in this question?
fa_ir: آیا برای پاسخگویی در این سال باید pay را فعال کنید؟

source: Do you need to activate the views at your site?
fa_ir: آیا شما نیاز به فعال کردن دیدگاه ها در سایت خود دارید ؟

source: Do you need to hide the content only for the private question?
fa_ir: آیا شما نیاز به پنهان کردن محتوا فقط برای سوال خصوصی دارید ؟

source: Do you need to show the questions based on the date and answers updated?
fa_ir: آیا شما باید سوالات را بر اساس تاریخ و پاسخ به روز شده نشان دهید؟

source: Do you need to sort your users by points for specific day, week, month or year?
fa_ir: آیا شما نیاز دارید که کاربران خود را براساس امتیاز روز ، هفته ، ماه یا سال خاص مرتب کنید؟

source: Draft
fa_ir: پیش نویس

source: Dribbble
fa_ir: دریبل

source: Dribbble Client ID.
fa_ir: شناسه Dribbble

source: Dribbble Client Secret.
fa_ir: Dribbble مخفی مشتری.

source: Dribbble Page ID/Name
fa_ir: آیدی دریبل

source: E-mail
fa_ir: ایمیل

source: Edit
fa_ir: ویرایش

source: Edit %s
fa_ir: ویرایش%s

source: Edit comments/answers
fa_ir: ویرایش پاسخ ها

source: Edit comments/answers slug
fa_ir: نامک برای ویرایش دیدگاه/پاسخ

source: Edit group post slug
fa_ir: ویرایش نامک پست

source: Edit group slug
fa_ir: ویرایش نامک گروه

source: Edit groups
fa_ir: ویرایش گروه

source: Edit post slug
fa_ir: ویرایش پست

source: Edit posts
fa_ir: ویرایش نوشته‌ها

source: Edit Profile
fa_ir: ویرایش پروفایل

source: Edit profile
fa_ir: ویرایش پروفایل

source: Edit profile slug
fa_ir: ویرایش نامک پروفایل

source: Edit question slug
fa_ir: نامک ویرایش سوال

source: Edit questions
fa_ir: ویرایش سوالات

source: Edit your answer.
fa_ir: پاسخ خود را ویرایش کنید.

source: Editor enable or disable for professional bio
fa_ir: فعال کردن ویرایشگر برای بیوگرافی حرفه ای

source: Email
fa_ir: ایمیل

source: Email or domain
fa_ir: ایمیل یا دامنه

source: Embed Code
fa_ir: کد جاسازی ویدیو را وارد کنید.

source: Enable loader
fa_ir: فعال کردن لودر (هنگام باز شدن سایت )

source: Enable logo at posts
fa_ir: فعال کردن لوگو در پست ها

source: Enable logo at questions
fa_ir: فعال کردن لوگو در سوالات

source: Enable or disable author image in questions loop?
fa_ir: فعال / غیرفعال سازی تصویر نویسنده در حلقه سوال

source: Enable or disable push notifications
fa_ir: فعال / غیرفعال سازی اعلان ها

source: Enable or disable reCaptcha
fa_ir: فعال / غیرفعال سازی کد امنیتی

source: Enable or disable Tags at loop?
fa_ir: فعال / غیرفعال سازی برچسب ها در حلقه

source: Enable or disable the about us page
fa_ir: فعال / غیرفعال کردن صفحه درباره ما

source: Enable or disable the ask a question
fa_ir: فعال / غیرفعال سازی پرسیدن سوال

source: Enable or disable the bottom bar
fa_ir: فعال / غیرفعال سازی نوار پایینی

source: Enable or disable the contact us page
fa_ir: فعال / غیرفعال سازی صفحه تماس با ما

source: Enable or disable the edit profile page
fa_ir: فعال / غیرفعال سازی ویرایش صفحه پروفایل

source: Enable or disable the editor for details in add post form
fa_ir: ویرایشگر را برای جزئیات در فرم افزودن پست فعال یا غیرفعال کنید

source: Enable or disable the editor for details in ask question form
fa_ir: ویرایشگر را برای جزئیات در فرم سوال فعال یا غیرفعال کنید

source: Enable or disable the editor for details in comment form
fa_ir: ویرایشگر را برای جزئیات در فرم نظر فعال یا غیرفعال کنید

source: Enable or disable the editor for details in send message form
fa_ir: ویرایشگر را برای جزئیات در فرم ارسال پیام فعال یا غیرفعال کنید

source: Enable or disable the editor for details in the answer
fa_ir: ویرایشگر را برای جزئیات در پاسخ فعال یا غیرفعال کنید

source: Enable or disable the FAQs page
fa_ir: فعال / غیرفعال سازی صفحه سوالات متداول

source: Enable or disable the guide pages
fa_ir: فعال / غیرفعال سازی صفحه راهنما

source: Enable or disable the privacy policy page
fa_ir: فعال / غیرفعال سازی صفحه حریم خصوصی

source: Enable or disable the rate app
fa_ir: فعال / غیرفعال سازی امتیاز دادن به اپلیکیشن

source: Enable or disable the read more in the answer by jQuery
fa_ir: ادامه مطلب در جواب توسط jQuery را فعال یا غیرفعال کنید

source: Enable or disable the share app
fa_ir: فعال / غیرفعال سازی اشتراک گذاری اپلیکیشن

source: Enable or disable the side navbar
fa_ir: فعال / غیرفعال سازی پنل کناری

source: Enable or disable the text size
fa_ir: فعال / غیرفعال سازی اندازه متن

source: Enable or disable to count the comments or answers only with replies or not
fa_ir: شمارش نظرات یا پاسخ ها را فقط با پاسخ یا نه فعال یا غیرفعال کنید

source: Enable or disable vote in loop?
fa_ir: فعال / غیرفعال سازی امتیاز دادن در حلقه؟

source: Enable PayPal sandbox
fa_ir: سندباکس پی پال را برای تست کردن فعال کنید.

source: Enable SEO options
fa_ir: فعال کردن امکانات سئو

source: Enable the setting at posts
fa_ir: تنظیمات را در پستها فعال کنید

source: Enable the setting at questions
fa_ir: تنظیمات را روی سوالات فعال کنید

source: Enable the transactions of the payments with points saved in the statements
fa_ir: معاملات پرداخت ها را با امتیازات ذخیره شده در بیانیه ها فعال کنید

source: Enter your PayPal API credentials. Learn how to access your <a target="_blank" href="%s">PayPal API Credentials</a>.
fa_ir: API پی پال را وارد کنید

source: Envato username
fa_ir: نام کاربری انواتو

source: Excerpt post
fa_ir: خلاصه پست

source: Excerpt question
fa_ir: خلاصه سوالات چقدر باشد

source: Excerpt title in related
fa_ir: خلاصه مشابه عنوان

source: Excerpt title in related posts
fa_ir: طول خلاصه عنوان در پست های مرتبط

source: Excerpt type
fa_ir: نوع گلچین

source: Excerpt type for title from the content
fa_ir: نوع متن خلاصه برای عنوان

source: Exclude Categories
fa_ir: حذف دسته

source: Exclude categories
fa_ir: حذف دسته

source: Exclude Question categories
fa_ir: دسته بندی سوال را حذف کنید.

source: Expired
fa_ir: منقضی شده

source: Expiring! will expire on %s
fa_ir: در حال اتمام. به زودی در %s تمام می شود.

source: Expiry date
fa_ir: تاریخ انقضا

source: Explore
fa_ir: کاوش

source: Explore Our Blog
fa_ir: کاوش در وبلاگ ما

source: Export Setting
fa_ir: برون ریزی تنظیمات

source: External Source
fa_ir: منبع خارجی

source: Facebook
fa_ir: فیسبوک

source: Facebook app id.
fa_ir: شناسه برنامه فیس بوک

source: Facebook link
fa_ir: لینک فیس بوک

source: Facebook Page ID/Name
fa_ir: آیدی/شناسه صفحه فیسبوک :

source: Facebook video
fa_ir: ویدیو فیس بوک

source: Failed, try again later.
fa_ir: دوباره امتحان کنید.

source: Fan
fa_ir: هوادارن

source: Favorite
fa_ir: علاقه مندی

source: Favorite Questions
fa_ir: سوالات مورد علاقه

source: Favorites
fa_ir: علاقه مندی ها

source: Favorites Questions
fa_ir: سوالات مورد علاقه

source: Favorites Questions With Time
fa_ir: سوالات مورد علاقه ی حال

source: Favourite
fa_ir: علاقه مندی

source: Favourites settings
fa_ir: تنظیمات علاقه مندی

source: Featured Image
fa_ir: تصویر ویژه

source: Featured image
fa_ir: تصویر شاخص

source: Featured image height
fa_ir: عرض تصویر

source: Featured image in the answer form
fa_ir: تصویر شاخص در فرم پاسخ

source: Featured image position
fa_ir: موقعیت تصویر ویژه

source: Featured image style
fa_ir: استایل تصاویر شاخص

source: Featured image style from here.
fa_ir: استایل تصویر شاخص از اینجا

source: Featured image width
fa_ir: عرض تصویر شاخص

source: Feed
fa_ir: فید

source: Feed slug
fa_ir: نامک Feed

source: Feed With Time
fa_ir: خوراک با زمان

source: Feed with time slug
fa_ir: نامک خوراک با زمان

source: Female
fa_ir: زن

source: Fifth footer widget area
fa_ir: منطقه پنجم ابزارک پاورقی

source: First answer
fa_ir: اولین پاسخ

source: First footer widget area
fa_ir: منطقه اول ابزارک پاورقی

source: First Name
fa_ir: نام

source: Fixed
fa_ir: ثابت

source: Fixed header option
fa_ir: هدر چسبان

source: Fixed in Place
fa_ir: ثابت در محل

source: Flickr
fa_ir: فلیکر

source: Flv video
fa_ir: ویدیو FLV

source: Follow Categories
fa_ir: دنبال کردن دسته ها

source: Follow for categories and tags enable or disable.
fa_ir: دنبال کنید تا دسته ها و برچسب ها فعال یا غیرفعال شوند.

source: Follow question template
fa_ir: توضیحات دنبال کردن سوال

source: Follow question title
fa_ir: عنوان دنبال کردن سوال

source: Follow the question
fa_ir: دنبال کردن سوال

source: Follow Users
fa_ir: دنبال کردن کاربران

source: Followed
fa_ir: دنبال شده

source: Followed Questions
fa_ir: سوالات پرسیده شده

source: Followed Questions With Time
fa_ir: سوالات را با زمان دنبال کنید

source: Follower
fa_ir: دنبال کننده

source: Followers
fa_ir: دنبال کنندها

source: Followers Answers
fa_ir: پاسخ های دنبال کننده ها

source: Followers Comments
fa_ir: دیدگاه های دنبال کننده ها

source: Followers count
fa_ir: تعداد فالورها

source: Followers Posts
fa_ir: پست های دنبال کننده ها

source: Followers Questions
fa_ir: سوالات دنبال شده

source: Following
fa_ir: دنبال کردن

source: Footer
fa_ir: فوتر

source: Footer code
fa_ir: کد فوتر

source: Footer columns Layout.
fa_ir: ستون های فوتر

source: Footer Layout
fa_ir: طرح بندی فوتر

source: Footer menu enable or disable
fa_ir: منوی پاورقی را فعال یا غیرفعال کنید

source: Footer settings
fa_ir: تنظیمات فوتر

source: Footer skin
fa_ir: رنگ بندی فوتر

source: Footer style
fa_ir: سبک پاورقی

source: Footer widget icons enable or disable
fa_ir: آیکون های ویجت پاورقی را فعال یا غیرفعال کنید

source: For all
fa_ir: برای همه

source: For more information and buying the mobile APP
fa_ir: برای اطلاعات بیشتر اپلیکیشن موبایل را بخرید.

source: Forever
fa_ir: برای همیشه

source: Forgot password image
fa_ir: تصویر فراموش کردن رمز عبور

source: Format
fa_ir: فرمت

source: Fourth footer widget area
fa_ir: منطقه چهارم ابزارک پاورقی

source: Friday
fa_ir: جمعه

source: Full Screen Background
fa_ir: پس زمینه تمام صفحه

source: Full width
fa_ir: تمام عرض

source: Gender
fa_ir: جنسیت

source: Gender in edit profile is required.
fa_ir: جنسیت در ویرایش مشخصات مورد نیاز است.

source: General color
fa_ir: رنگ اصلی

source: General link color
fa_ir: رنگ پیوند عمومی

source: General Setting
fa_ir: تنظیمات عمومی

source: General setting
fa_ir: تنظیمات عمومی

source: General settings
fa_ir: تنظیمات عمومی

source: General Typography
fa_ir: تایپوگرافی عمومی

source: Get the access token from here.
fa_ir: دریافت نشانه دسترسی از اینجا.

source: Github
fa_ir: گیت هاب

source: Google API.
fa_ir: گوگل API

source: Google Map
fa_ir: نقشه گوگل

source: Google map
fa_ir: نقشه گوگل

source: Google reCaptcha
fa_ir: کپچای گوگل

source: Grid
fa_ir: جدول

source: Group admins slug
fa_ir: نامک مدیران گروه

source: Group invitation
fa_ir: دعوت نامه گروه

source: Group layout
fa_ir: قالب گروه

source: Group Options
fa_ir: گزینه های گروه

source: Group Page sidebar
fa_ir: سایدبار کنار صفحه

source: Group Page sidebar 2
fa_ir: سایدبار کنار صفحه 2

source: Group posts
fa_ir: پست های گروه

source: Group posts slug
fa_ir: نامک پست های گروه

source: Group privacy
fa_ir: حریم خصوصی گروه

source: Group rules
fa_ir: قوانین گروه

source: Group settings
fa_ir: تنظیمات گروه

source: Group sidebar layout
fa_ir: قالب پنل کناری گروه

source: Group slug
fa_ir: نامک گروه

source: Group slugs
fa_ir: نامک گروه

source: Group users slug
fa_ir: نامک کاربران گروه

source: Groups
fa_ir: گروه ها

source: Groups archive slug
fa_ir: نامک آرشیو گروه

source: Groups layout
fa_ir: قالب گروه

source: Groups mails
fa_ir: ایمیل گروهی

source: Groups per page
fa_ir: تعداد گروه در صفحه

source: Groups settings
fa_ir: تنظیمات گروه

source: Guide pages
fa_ir: صفحه راهنما

source: Has vote for
fa_ir: رای دادن به

source: Head code
fa_ir: کد سربرگ

source: Header Background color
fa_ir: رنگ پس زمینه سربرگ

source: Header height
fa_ir: ارتفاع سربرگ

source: Header messages
fa_ir: پیام های هدر

source: Header messages number
fa_ir: تعداد پیام های هدر

source: Header messages style
fa_ir: سبک پیام های هدر

source: Header notifications
fa_ir: اعلان های سرصفحه یا هدر

source: Header notifications number
fa_ir: تعداد اعلان های هدر

source: Header notifications style
fa_ir: استایل اعلان های هدر

source: Header search option
fa_ir: گزینه جستجو سربرگ

source: Header setting
fa_ir: تنظیم هدر

source: Header settings
fa_ir: تنظیمات هدر

source: Header skin
fa_ir: رنگ بندی هدر

source: Header style
fa_ir: سبک هدر

source: Header Text color
fa_ir: رنگ متن سربرگ

source: Header user login
fa_ir: ورود کاربر در هدر

source: Header user login style
fa_ir: استایل ورود به کاربر را انتخاب کنید

source: Height
fa_ir: ارتفاع

source: Hello
fa_ir: سلام

source: here
fa_ir: اینجا

source: Hide Details
fa_ir: مخفی کردن جزئیات

source: Hide the featured image in the loop
fa_ir: پنهان کردن تصویر شاخص

source: Hide the featured image in the single page
fa_ir: مفخی کردن تصویر شاخص در برگه نوشته تکی

source: Hide the featured image in the single post
fa_ir: نمایش تصویر شاخص در برگه نوشته تکی

source: Hide the top bar for WordPress
fa_ir: مخفی کردن نوار بالای وردپرس

source: Hit enter to search
fa_ir: عنوان جستجو ...

source: Home
fa_ir: صفحه اصلی

source: Home page
fa_ir: برگه اصلی

source: Home settings
fa_ir: تنظیمات برگه اصلی

source: Hour
fa_ir: ساعت

source: How many days would you like to make the post sticky?
fa_ir: چه مدت دوست دارید این پست سنجاق باشد؟

source: How many days would you like to make the question sticky?
fa_ir: چه مدت دوست دارید این پست سنجاق باشد؟

source: How many points should be taken from the user's account for asking questions.
fa_ir: چگونه بسیاری از نقاط باید از حساب کاربری برای پرسیدن سوال.

source: How many points to add a new answer?
fa_ir: برای پاسخ جدید چند امتیاز قرار می دهید؟

source: How many points to change them with x money?
fa_ir: چند امتیاز برای تغییر آنها با x پول وجود دارد؟

source: How many points to make the question sticky?
fa_ir: چه مقدار امتیاز برای سنجاق کردن سوال نیاز است؟

source: How many seconds to show the popup share for?
fa_ir: چند ثانیه برای نمایش پاپ آن می خواهید؟

source: Icon (use %1$s entypo %2$s like: facebook)
fa_ir: آیکن (%1$s entypo %2$s like: facebook)

source: Icon class
fa_ir: کلاس آیکون

source: ID
fa_ir: شناسه

source: If you press the attachment will be deleted!
fa_ir: اگر بزنید پیوست حذف می شود

source: If you press the report will be deleted!
fa_ir: اگر بزنید گزارش حذف می شود.

source: If you put it ON the dislike will not show.
fa_ir: اگر on را بزنید دیس لایک ها نمایش داده نمی شود.

source: Image
fa_ir: عکس

source: Image Profile
fa_ir: عکس پروفایل

source: Image URL
fa_ir: آدرس تصویر

source: Image URL logo
fa_ir: آدرس تصویر

source: Image With Lightbox
fa_ir: عکس به همراه لایت باکس

source: Import our awesome demos
fa_ir: وارد کردن دموهای ما

source: Import Setting
fa_ir: درون ریزی تنظیمات

source: In:
fa_ir: در:

source: Infinite scroll
fa_ir: اسکرول بی نهایت

source: Inner question
fa_ir: سوال داخلی

source: Input background color
fa_ir: رنگ پس زمینه ورودی

source: Instagram
fa_ir: اینستاگرام

source: Instagram session.
fa_ir: session اینستاگرام

source: Install
fa_ir: نصب

source: Install %2$s
fa_ir: نصب %2$s

source: Install Plugins
fa_ir: نصب افزونه ها

source: Install Required Plugins
fa_ir: نصب پلاگین های مورد نیاز

source: Install the included plugins
fa_ir: افزونه های موجود را نصب کنید

source: Installed But Not Activated
fa_ir: نصب شده اما فعال نشده است

source: Installed version:
fa_ir: نسخه نصب شده:

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی پلاگین %1$s (%2$d/%3$d)

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: نصب پلاگین %1$s (%2$d/%3$d)

source: Installing Plugin: %s
fa_ir: نصب پلاگین: %s

source: Invitation
fa_ir: دعوت نامه

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: به نظر می رسد ما می توانیم چیزی را پیدا کنیم که به دنبال آن هستید. شاید جستجو بتواند کمک کند.

source: Italic
fa_ir: کج

source: Item number
fa_ir: تعداد طرح

source: Items per page
fa_ir: مورد در هر صفحه

source: Items per page in the categories
fa_ir: تعداد آیتم های صفحه در دسته بندی ها

source: Items per page in the favourite page
fa_ir: تعداد آیتم های صفحه در صفحه علاقه مندی ها

source: Items per page in the homepage
fa_ir: تعداد آیتم های صفحه در صفحه اصلی

source: Items per page in the search
fa_ir: تعداد آیتم های هر صفحه ی جستجو

source: Landing settings
fa_ir: تنظیمات صفحه فرود

source: Language settings
fa_ir: تنظیمات زبان

source: Large
fa_ir: بزرگ

source: Last 2 Days
fa_ir: آخرین مطالب

source: Last 24 Hours
fa_ir: 24 ساعت گذشته

source: Last 3 Days
fa_ir: آخرین مطالب

source: Last 4 Days
fa_ir: آخرین مطالب

source: Last 5 Days
fa_ir: آخرین مطالب

source: Last 6 Days
fa_ir: 6 روز گذشته

source: Last answer
fa_ir: آخرین پاسخ

source: Last Month
fa_ir: ماه گذشته

source: Last Name
fa_ir: نام خانوادگی

source: Last Week
fa_ir: هفته گذشته

source: Last Year
fa_ir: سال گذشته

source: Lasts
fa_ir: آخرین مطالب

source: Latest Posts
fa_ir: آخرین پست ها

source: Latest Questions
fa_ir: آخرین سوالات

source: Layout
fa_ir: پوسته

source: Leave a comment
fa_ir: ارسال دیدگاه

source: Leave a comment to %s
fa_ir: دیدگاه خود را برای %s بیان کنید

source: Leave an answer
fa_ir: ارسال یک پاسخ

source: Left
fa_ir: چپ

source: Left menu
fa_ir: منوی چپ

source: License Status:
fa_ir: وضعیت لایسنس:

source: Lifetime
fa_ir: مادام العمر

source: Lifetime membership
fa_ir: مدت عضویت

source: Light
fa_ir: روشن

source: like that
fa_ir: لایک کردن

source: Limitations for content
fa_ir: محدودیت برای محتوا

source: Limitations for poll
fa_ir: محدودیت های نظرسنجی

source: Limitations for title
fa_ir: محدودیت های عنوان

source: Link For The Add Group Page.
fa_ir: لینک برای اضافه شدن به صفحه گروه

source: Linkedin
fa_ir: لینکدین

source: Links
fa_ir: لینک ها

source: List style
fa_ir: لیستی

source: Live API password
fa_ir: گذرواژه API

source: Live API signature
fa_ir: امضای API

source: Live API username
fa_ir: نام کاربری API

source: Load more
fa_ir: بارگذاری موارد بیشتر

source: Logged in as
fa_ir: ورود به عنوان

source: Logged users
fa_ir: کاربران وارد شده

source: Login
fa_ir: ورود اعضا

source: Login image
fa_ir: عکس ورود

source: Login name
fa_ir: نام لاگین

source: Login or Signup
fa_ir: ورود یا ثبت نام

source: Login popup style
fa_ir: استایل پاپ آپ ورود

source: Login slug
fa_ir: نامک ورود

source: Login to Reply
fa_ir: ورود برای پاسخ.

source: Logo
fa_ir: لوگو

source: Logo display
fa_ir: نمایش لوگو

source: Logo for the landing page
fa_ir: لوگو برای صفحه فرود

source: Logo for the login popup
fa_ir: لوگو برای پاپ آپ ورود

source: Logo height
fa_ir: ارتفاع لوگو

source: Logo position
fa_ir: جایگاه لوگو

source: Logo retina for the landing popup
fa_ir: عکس لوگو رتینا (2x) برای صفحه پاپ آپ
