Repository: amirshnll/PO-wordpress-translate
Catalog: discy-*.po
Languages: fa_ir

source: Tag feed
fa_ir: خوراک تگ

source: Tag rss enable or disable
fa_ir: فعال کردن برچسب (تگ) rss

source: Tags
fa_ir: برچسب ها

source: Tags
fa_ir: برچسب ها

source: Tags at loop enable or disable
fa_ir: برچسب ها در حلقه فعال یا غیرفعال کنید

source: Tags at single question enable or disable
fa_ir: برچسب ها در یک سوال تکی فعال یا غیرفعال کنید

source: Tags enable or disable
fa_ir: فعال کردن برچسب ها

source: Tags per page
fa_ir: برچسب ها در هر صفحه

source: Tags section setting
fa_ir: تنظیم بخش کلید واژه ها

source: Tags style
fa_ir: استایل برچسب ها

source: Tags style at search page
fa_ir: سبک برچسب در صفحه جستجو

source: Tags type
fa_ir: نوع برچسب‌ ها

source: Terms
fa_ir: شرایط و مقررات

source: Terms of Service and Privacy Policy
fa_ir: شرایط خدمات و سیاست حفظ حریم خصوصی

source: Terms page
fa_ir: صفحه ی شرایط و ضوابط

source: Text for the login popup after the logo or the normal text
fa_ir: متن برای ورود به پنجره پس از لوگو یا متن معمولی

source: Text for the signup popup after the logo or the normal text
fa_ir: متن پنجره ثبت نام پس از لوگو یا متن معمولی

source: Thank you for choosing %s! Your product must be registered to see the theme options, import our awesome demos, install bundled plugins, receive automatic updates, and access to support.
fa_ir: از اینکه %s را انتخاب کردید متشکریم! برای دیدن گزینه های طرح زمینه ، وارد کردن نسخه های نمایشی جذاب ما ، نصب افزونه های بسته بندی شده ، دریافت به روزرسانی خودکار و دسترسی به پشتیبانی ، محصول شما باید ثبت شود.

source: Thank you for choosing Discy! Your product is already registered, so you have access to:
fa_ir: با تشکر از استفاده ی شما از دیسکی: این محصول قبلا تایید شده است پس برای دسترس:

source: Thank you for choosing Discy! Your product must be registered to:
fa_ir: با تشکر از استفاده ی شما از دیسکی: لایسنس محصول شما:

source: The bottom footer work when you choose the footer style as normal footer.
fa_ir: فوتر پایین زمانی کار می کند که یک استایل نرمال برای فوتر انتخاب کنید.

source: The call to action works at all the pages, custom pages, or home page only?
fa_ir: در کجا نشان داده شود در صفحه اصلی برگه ها یا همه جا؟

source: The color for the category to show it for the icon
fa_ir: رنگ آیکون دسته بندی

source: The excerpt title
fa_ir: عنوان گزینشی

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fa_ir: پلاگین زیر باید به آخرین نسخه آن به روز شود تا حداکثر سازگاری با این موضوع را تضمین کند: %1$s.

source: The following plugin was activated successfully:
fa_ir: پلاگین زیر با موفقیت فعال شد:

source: The following recommended plugin is currently inactive: %1$s.
fa_ir: پلاگین توصیه شده زیر در حال حاضر غیر فعال است: %1$s.

source: The following required plugin is currently inactive: %1$s.
fa_ir: پلاگین مورد نیاز زیر در حال حاضر غیر فعال است: %1$s.

source: The headline
fa_ir: انتخاب عنوان

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب و فعال سازی شروع شده است. این فرآیند ممکن است در برخی از میزبانها طول بکشد، بنابراین لطفا صبور باشید.

source: The installation of %1$s failed.
fa_ir: نصب %1$s شکست خورده است.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب شروع شده است. این فرآیند ممکن است در برخی از میزبانها طول بکشد، بنابراین لطفا صبور باشید.

source: The Link For The Add Category Page.
fa_ir: لینک برای صفحه افزودن دسته.

source: The Link For The Add Post Page.
fa_ir: لینک برای اضافه کردن صفحه پست.

source: The Link For The Buy Points Page.
fa_ir: لینک برای خرید صفحه امتیاز.

source: The Link For The Search Page.
fa_ir: لینک برای صفحه جستجو.

source: The main footer work when you choose the footer style as normal footer.
fa_ir: پاورقی اصلی کار هنگامی که شما انتخاب به سبک پاورقی به عنوان پاورقی عادی.

source: The membership under review?
fa_ir: عضویت ها تحت بررسی قرار بگیرد ؟ یعنی باید تایید دستی کنید و..

source: The number of words excerpt
fa_ir: تعداد کلمات (طول گزاره)

source: The number of words excerpt answers
fa_ir: تعداد کلمات خلاصه پاسخ

source: The number of words excerpt comments
fa_ir: تعداد کلمات خلاصه نظرات

source: The paragraph
fa_ir: متن و توضیحات خود را وارد کنید

source: The percent for answer
fa_ir: چند درصد برای پاسخ

source: The percent for ask question
fa_ir: چند درصد برای پرسیدن سوال

source: The percent for avatar
fa_ir: چند درصد برای اواتار

source: The percent for cover
fa_ir: چند درصد برای کاور

source: The percent for credential
fa_ir: چند درصد برای اعتبار

source: The percent for follow cats
fa_ir: The percent for follow cats (این متن هنوز ترجمه نشده است اگر معنی ان را میدانید برای ما ارسال کنید)

source: The percent for follow user
fa_ir: چند درصد برای دنبال کردن کاربر

source: The points
fa_ir: امتیازات

source: The points for categories enable or disable.
fa_ir: امتیاز برای دسته ها را فعال یا غیرفعال کنید.

source: The points system enable or disable.
fa_ir: سیستم امتیاز فعال یا غیرفعال کنید

source: The posts area works after header or before footer?
fa_ir: منطقه نوشته ها پس از هدر یا قبل از پاورقی قرار گیرد ؟

source: The posts area works at all the pages, custom pages, or home page only?
fa_ir: منطقه نوشته ها در کجاها به نمایش داده شود لطفا انتخاب کنید

source: The reason
fa_ir: علت

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fa_ir: بسته پلاگین از راه دور شامل بیش از یک فایل است، اما فایل ها در یک پوشه بسته بندی نمی شوند.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fa_ir: بسته پلاگین از راه دور حاوی پوشه ای با لوج دلخواه نیست و تغییر نام کار نمی کند.

source: The setting for this widget from Discy Setting/User setting/Edit Profile.
fa_ir: تنظیمات این ابزارک از Discy Setting / تنظیمات کاربر / ویرایش پروفایل.

source: The sort footer elements work when you choose the footer style as normal footer.
fa_ir: المان های کوچک فوتر زمانی کار می کند که یک استایل نرمال برای فوتر داشته باشید.

source: The tabs for questions categories enable or disable.
fa_ir: تب را برای دسته بندی سوالات فعال یا غیرفعال کنید

source: The text for the button
fa_ir: متن دکمه

source: The title
fa_ir: عنوان

source: The users can edit the posts?
fa_ir: کاربران می توانند پست را ویرایش کنند؟

source: The vote for questions and answers in the site enable or disable.
fa_ir: رأی به سوالات و پاسخها در سایت فعال یا غیرفعال است.

source: The vote for questions and answers in the site for the "unlogged users" enable or disable.
fa_ir: رأی به سوالات و پاسخ های موجود در سایت برای "کاربران خارج از سیستم" فعال یا غیرفعال است.

source: Theme
fa_ir: تم

source: Theme slider
fa_ir: تم اسلایدر

source: There are no answers yet.
fa_ir: هیچ پاسخی وجود ندارد.

source: There are no comments yet.
fa_ir: دیدگاهی برای نمایش وجود ندارد.

source: There are no groups yet.
fa_ir: گروهی نیست.

source: There are no posts yet.
fa_ir: هنوز هیچ پستی وجود ندارد

source: There are no questions at favorite yet.
fa_ir: هیچ سوال در علاقه مندی های شما وجود ندارد

source: There are no questions yet.
fa_ir: هنوز هیچ پرسشی وجود ندارد

source: There are no questions you followed yet.
fa_ir: هنوز هیچ سؤالی به دنبالش نرفته.

source: There are one or more required or recommended plugins to install, update or activate.
fa_ir: یک یا چند پلاگین مورد نظر یا توصیه برای نصب، به روز رسانی یا فعال بودن وجود دارد.

source: There is a new version of %1$s available, %2$sView version %3$s details%4$s.
fa_ir: نسخه جدید در دسترس است.

source: There is a new version of %1$s available.
fa_ir: There is a new version of <ph id="mtc_1" equiv-text="base64:JTEkcw=="/> available.

source: There is an update available for: %1$s.
fa_ir: یک به روز رسانی در دسترس است: %1$s.

source: Third footer widget area
fa_ir: منطقه سوم ابزارک پاورقی

source: This answer was edited.
fa_ir: این پاسخ ویرایش شده است.

source: This comment was edited.
fa_ir: این دیدگاه ویرایش شده است.

source: This is the logo that appears on the default WordPress login page
fa_ir: این لوگو موجود در صفحه لاگین پیش فرض وردپرس می باشد

source: This option will work only if you activated, Question settings/General settings/Activate the points sort with specific days.
fa_ir: این گزینه فقط درصورت فعال کردن ، تنظیمات سوال / تنظیمات عمومی / مرتب سازی نقاط با روزهای خاص فعال می شود.

source: This option will work only if you activated, Question settings/Questions category settings/Activate the points by category.
fa_ir: این گزینه فقط درصورت فعال کردن ، تنظیمات سال / تنظیمات دسته سوالات / امتیازها را براساس دسته فعال کنید.

source: This plugin needs to be updated to be compatible with your theme.
fa_ir: این افزونه باید به روز شود تا با موضوع شما سازگار باشد.

source: This post is password protected. Enter the password to view comments.
fa_ir: این نوشته با رمز محافظت شده است. برای مشاهده نظرات رمز عبور را وارد کنید.

source: This question has asked to
fa_ir: این سوال پرسیده شده است از

source: This question is a private question?
fa_ir: این سوال یک سوال خصوصی است؟

source: This question is password protected. Enter the password to view answers.
fa_ir: این پست با رمز محافظت شده است. برای مشاهده آن لطفا رمز عبور خود را وارد کنید:

source: This theme recommends the following plugin: %1$s.
fa_ir: این تم پلاگین زیر را توصیه می کند: %1$s.

source: This theme requires the following plugin: %1$s.
fa_ir: این قالب به افزونه ی زیر نیاز دارد: %1$s.

source: This widget will show at single questions only to show the related questions.
fa_ir: این ویجت فقط برای سوالات مرتبط نمایش داده می شود.

source: Three months
fa_ir: سه ماه

source: Three months membership
fa_ir: عضویت سه ماهه

source: Thursday
fa_ir: پنج شنبه

source: Time frame for the tabs
fa_ir: چهارچوب زمانی برای زبانه ها

source: Title
fa_ir: عنوان

source: Title enable or disable
fa_ir: عنوان را فعال یا غیرفعال کنید

source: Title icon
fa_ir: عنوان آیکن

source: Title post
fa_ir: عنوان پست

source: Title style
fa_ir: استایل عنوان

source: To Activate <span class="count">(%s)</span>
fa_ir: برای فعالسازی <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fa_ir: برای نصب <span class="count">(%s)</span>

source: To make the paid subscriptions work well, check this link.
fa_ir: برای اینکه اشتراک های پولی به خوبی کار کند ، این لینک را بررسی کنید.

source: Toggle
fa_ir: تغییر وضعیت

source: Toggle or accordion?
fa_ir: شبکه ای یا لیستی؟

source: Top Center
fa_ir: بالا وسط

source: Top footer
fa_ir: بالای فوتر

source: Top footer enable or disable
fa_ir: بالا یا پایین صفحه فعال یا غیرفعال شود

source: Top footer padding bottom
fa_ir: فاصله درونی پاورقی از پایین

source: Top footer padding top
fa_ir: حاشیه درونی از بالای پاورفی

source: Top Left
fa_ir: بالا چپ

source: Top menu
fa_ir: منوی بالا

source: Top Right
fa_ir: بالا راست

source: Trash
fa_ir: زباله دان

source: Try Again
fa_ir: دوباره امتحان کنید

source: Tuesday
fa_ir: سه شنبه

source: Twitter
fa_ir: توییتر

source: Twitter app data.
fa_ir: اطلاعات برنامه توییتر

source: Twitter consumer key
fa_ir: کلید کاربران توییتر

source: Twitter consumer secret
fa_ir: رمز مصرف کننده

source: Twitter username
fa_ir: نام کاربری توییتر

source: Type
fa_ir: نوع

source: Type excerpt title in related from here.
fa_ir: عنوان خلاصه را در قسمت مربوطه وارد کنید.

source: Type excerpt title in related posts from here.
fa_ir: عنوان گزیده ای در پست های مرتبط از اینجا.

source: Type excerpt title in related questions from here.
fa_ir: عنوان گزینشی در سوال های مرتبط از اینجا تایپ کنید.

source: Type from here the page ids
fa_ir: از اینجا آیدی برگه را تایپ کنید

source: Type from here the text for the button
fa_ir: از اینجا متن را برای دکمه تایپ کنید

source: Type from here the title
fa_ir: از اینجا عنوان را تایپ کنید

source: Type here days of the payment to sticky the question.
fa_ir: اینجا روزهای پرداخت را برای چسباندن سوال تایپ کنید

source: Type here points of the payment to add a new post
fa_ir: مقدار امتیاز لازم برای افزودن پست جدید را وارد کنید.

source: Type here points of the payment to ask a new question
fa_ir: برای پرسیدن سوالات جدید امتیازی برای پرداخت تایپ کنید.

source: Type here points of the payment to sticky the question
fa_ir: برای سنجاق کردن سوال چقدر امتیاز نیاز است.

source: Type here price to add a new answer
fa_ir: قیمت نوشتن پاسخ جدید را وارد کنید.

source: Type here price to add a new post
fa_ir: قیمت افزودن پست را وارد کنید.

source: Type here price to ask a new question
fa_ir: قیمت پرسیدن سوال را وارد کنید.

source: Type here the Behance access token.
fa_ir: کلید دسترسی Behance را وارد کنید.

source: Type here the Google API.
fa_ir: اینجا گوگل API را تایپ کنید

source: Type here the Instagram session.
fa_ir: اینجا نمایش Instagram را تایپ کنید

source: Type here the price of the payment to make the question sticky.
fa_ir: برای سنجاق کردن سوال ، قیمت پرداخت را اینجا بنویسید.

source: Type here the seconds to show the popup share and leave it to 0 to show when open the question or post.
fa_ir: ثانیه ها را در اینجا تایپ کنید تا اشتراک پنجره نمایش داده شود و آن را برای 0 بگذارید تا هنگام باز کردن سال یا پست نشان داده شود.

source: Type here the Soundcloud client id.
fa_ir: اینجا کد Soundcloud را تایپ کنید

source: Type here your date format.
fa_ir: نوع فرمت را اینجا وارد کنید

source: Type here your time format.
fa_ir: فرمت زمان خود را اینجا بنویسید

source: Type related posts number at full width from here.
fa_ir: شماره پست مرتبط با عرض کامل از اینجا.

source: Type related posts number at sidebar from here.
fa_ir: شماره نوع پست مربوط سایدبار از اینجا.

source: Type related posts number from here
fa_ir: شماره پست مربوطه را از اینجا وارد کنید

source: Type Search Words
fa_ir: جستجو کنید

source: Type the blog link if you don't like a page
fa_ir: اگر دوست نداری صفحه انتخاب کنی میتونی یه لینک از هر جایی دوست داری بزاری

source: Type the button link
fa_ir: پیوند دکمه را تایپ کنید

source: Type the button text
fa_ir: متن دکمه را تایپ کنید

source: Type the date format %1$s see this link %2$s.
fa_ir: فرمت نمایش تاریخ را وارد کنید %1$s لینک نمایش تمامی فرمت ها %2$s.

source: Type the Headline from here
fa_ir: عنوان را وارد کنید.

source: Type the link if you don't like above
fa_ir: اگر دوست ندارید در بالا پیوند را تایپ کنید

source: Type the link of the construction redirect
fa_ir: پیوند تغییر مسیر ساخت را تایپ کنید

source: Type the number of related posts from here.
fa_ir: تعداد پست های مشابه را در اینجا وارد کنید.

source: Type the number of related questions from here
fa_ir: تعداد سوالات مشابه را در اینجا وارد کنید.

source: Type the Paragraph from here
fa_ir: یک پاراگراف در اینجا تایپ کنید.

source: Type the post ids.
fa_ir: آیدی پست را تایپ کنید

source: Type the privacy policy link if you don't like a page
fa_ir: اگر صفحه نمیخواید یک لینک در اینجا قرار دهید.

source: Type the question ids.
fa_ir: شناسه های سوال را تایپ کنید.

source: Type the search result number from here.
fa_ir: شماره نتیجه جستجو را از اینجا تایپ کنید.

source: Type the terms link if you don't like a page
fa_ir: اگر صفحه نمیخواید یک لینک در اینجا قرار دهید.

source: Type the time format %1$s see this link %2$s.
fa_ir: فرمت نمایش زمان ساعت و دقیقه م ثانیه و .. %1$s لینک نمایش انوع فرمت %2$s

source: Type the title icon from here like "icon-mail".
fa_ir: آیکون عنوا ن را وارد کنید مثال "icon-mail" تایپ کنید.

source: Type Your Email
fa_ir: ایمیل خود را وارد نمائید

source: Typography
fa_ir: تایپوگرافی

source: Unblock
fa_ir: آنبلاک

source: Under construction
fa_ir: در دست تعمیر

source: Unfollow the question
fa_ir: لغو دنبال کردن سوال

source: unknown
fa_ir: ناشناس

source: Unlike
fa_ir: آنلایک

source: Unlogged and logged in users
fa_ir: کاربران وارد شده و خارج شده

source: Unlogged users
fa_ir: کاربران مهمان

source: Update
fa_ir: آپدیت

source: Update %2$s
fa_ir: بروزرسانی %2$s

source: Update Available <span class="count">(%s)</span>
fa_ir: به روز رسانی در دسترس است<span class="count">(%s)</span>

source: update now
fa_ir: اکنون به‌روزرسانی کن

source: Update recommended
fa_ir: به روز رسانی توصیه می شود

source: Update Required
fa_ir: به روزرسانی نیاز است

source: Updated successfully, your support expires on %s
fa_ir: آپدیت با موفقیت انجام شد.

source: Updating Plugin %1$s (%2$d/%3$d)
fa_ir: به روز رسانی پلاگین %1$s (%2$d/%3$d)

source: Updating Plugin: %s
fa_ir: بهروزرسانی پلاگین %s

source: Upgrade message from the plugin author:
fa_ir: پیام را از نویسنده پلاگین ارتقا دهید

source: Upgrade your version of WordPress for full media support.
fa_ir: ارتقا نسخه خود را از وردپرس برای پشتیبانی از رسانه های کامل است.

source: Upload
fa_ir: آپلود

source: Upload a image, or enter URL to an image if it is already uploaded.
fa_ir: یک تصویر را برای تبلیغ مورد نظر انتخاب کنید .

source: Upload default cover for the categories.
fa_ir: بارگذاری کاور پیش فرض برای دسته ها.

source: Upload default cover for the user females.
fa_ir: آپلود پیش فرض کاور برای کاربران زن.

source: Upload default cover for the user.
fa_ir: آپلود پیش فرض کاور برای کاربر.

source: Upload default image profile for the user females.
fa_ir: آپلود مشخصات تصویر پیش فرض برای کاربر زن.

source: Upload default image profile for the user.
fa_ir: پروفایل پیش فرض تصویر را برای کاربر بارگذاری کنید.

source: Upload the background
fa_ir: آپلود عکس پس زمینه

source: Upload the background for the under construction page
fa_ir: تصویر پس زمینه ی صفحه ی در دست ساخت را آپلود کنید.

source: Upload the group cover
fa_ir: آپلود تصویر کاور گروه

source: Upload the group photo, that represents this group
fa_ir: تصویر گروه را آپلود کنید.

source: Upload the image for first guide page
fa_ir: تصویر را برای صفحه راهنما بارگذاری کنید

source: Upload the image for second guide page
fa_ir: تصویر را برای صفحه راهنما بارگذاری کنید

source: Upload the image for third guide page
fa_ir: تصویر را برای صفحه راهنما بارگذاری کنید

source: Upload the logo
fa_ir: آپلود لوگو

source: Upload the site's favicon here , You can create new favicon here favicon.cc
fa_ir: فاویکون خود را از اینجا تغییر دهید

source: Upload your custom iPad favicon
fa_ir: فاویکون سفارشی برای آی پد ها را از اینجا تغییر دهید

source: Upload your custom iPad retina favicon
fa_ir: فاویکون سفارشی برای آی پد های رتینا را از اینجا تغییر دهید

source: Upload your custom iPhone favicon
fa_ir: فاویکون سفارشی برای گوشی های آیفون را انتخاب کنید

source: Upload your custom iPhone retina favicon
fa_ir: فاویکون شخصی برای رتینا های آیفون

source: Upload your custom logo for mail template
fa_ir: آپلود لوگوی سفارشی برای قالب ایمیل

source: Upload your custom logo retina.
fa_ir: لوگو رتینا شخصی را آپلود کنید

source: Upload your custom logo.
fa_ir: لوگو شخصی و سفارشی خود را آپلود کنید

source: Upload your custom logo.
fa_ir: لوگو شخصی و سفارشی خود را آپلود کنید

source: Upload your images
fa_ir: تصویر دلخواه خود را آپلود کنید.

source: URL
fa_ir: آدرس url

source: User activities slug
fa_ir: نامک گزارشت های کاربر

source: User answers slug
fa_ir: نامک پاسخ کاربر

source: User asked questions slug
fa_ir: نامک سوال پرسیده شده کاربران

source: User asked slug
fa_ir: نامک سوال کاربران

source: User Avatar
fa_ir: آواتار کاربر

source: User best answers slug
fa_ir: ناک بهترین پاسخ کاربر

source: User can delete the comments/answers?
fa_ir: کاربر می تواند نظرات/پاسخ را حذف کنید ؟

source: User can edit the comments/answers after x hours
fa_ir: کاربر می تواند نظرات/پاسخ پس از x ساعت ویراش کنند

source: User can edit the comments/answers?
fa_ir: کاربر می تواند نظرات/پاسخ ها را ویرایش کنید ؟

source: User comments slug
fa_ir: نامک دیدگاه های کاربر

source: User Cover
fa_ir: کاور کاربر

source: User favorites slug
fa_ir: نامک علاقه مندی های کاربر

source: User followed slug
fa_ir: نامک فالور های کاربر

source: User followers answers slug
fa_ir: نامک پاسخ کاربران فالو شده

source: User followers comments slug
fa_ir: نامک نظرات کاربران فالو شده

source: User followers posts slug
fa_ir: نامک پست های کاربران فالو شده

source: User followers questions slug
fa_ir: نامک سوالات کاربران فالو شده

source: User followers slug
fa_ir: نامک فالور های کاربران

source: User following slug
fa_ir: نامک فالور های کاربران

source: User groups slug
fa_ir: نامک گروه های کاربر

source: User meta avatar field.
fa_ir: متا فیلد آواتار کاربر.

source: User meta cover field.
fa_ir: فیلد فیلد کاور کاربر

source: User notifications slug
fa_ir: نامک اطلاعیه کاربر

source: User paid questions slug
fa_ir: نام سوال پرداختی کاربر

source: User payments
fa_ir: کاربران ویژه

source: User pending questions slug
fa_ir: نامک سوالات در حال انتظار کاربر

source: User points slug
fa_ir: نامک امتیاز کاربران

source: User polls slug
fa_ir: نامک نظر سنجی کاربران

source: User posts slug
fa_ir: نامک پست های کاربر

source: User Profile
fa_ir: پروفایل کاربر

source: User profile slug
fa_ir: نامک پروفایل کاربر

source: User questions slug
fa_ir: نامک سوالات کاربر

source: User requests slug
fa_ir: نامک درخواست کاربر

source: User settings
fa_ir: تنظیمات کاربر

source: User Slugs
fa_ir: نامک کاربران

source: Username
fa_ir: نام کاربری

source: Users
fa_ir: کاربران

source: Users mails
fa_ir: ایمیل کاربران

source: Users per page
fa_ir: کاربران در هر صفحه

source: Users per page at home, followed and search pages
fa_ir: تعداد کاربران در هر صفحه , خانه ، به دنبال و صفحات جستجو

source: Users section setting
fa_ir: تنظیمات بخش کاربران

source: Users style
fa_ir: سبک کاربران

source: Users style at followed and search pages
fa_ir: استایل کاربران در صفحات دنبال شده و جستجو

source: Version
fa_ir: ورژن

source: Video
fa_ir: ویدیو

source: Video Description
fa_ir: شرح ویدئو

source: Video description
fa_ir: توضیحات ویدئو

source: video description position
fa_ir: موقعیت توضیحات ویدیو

source: Video description position at answer
fa_ir: موقعیت توضیحات ویدئو در پاسخ

source: Video description position at the question loop
fa_ir: موقعیت توضیحات ویدئو در حلقه سوال

source: Video description settings at the question loop
fa_ir: تنظیمات توضیحات ویدیو در حلقه سوال

source: Video ID
fa_ir: شناسه ویدیو

source: Video id
fa_ir: ID ویدئو

source: Video Image
fa_ir: تصویر ویدئو

source: Video in the answer form
fa_ir: ویدیو در فرم پاسخ

source: Video Type
fa_ir: نوع ویدئو

source: Video type
fa_ir: نوع ویدئو

source: View
fa_ir: بازدید

source: View %s more comment
fa_ir: نمایش نظر بیشتر

source: View all posts under %s
fa_ir: مشاهده تمام موارد ثبت شده در %s

source: View all questions under %s
fa_ir: مشاهده تمام سوالات زیر %s

source: View File
fa_ir: مشاهده فایل

source: View group post slug
fa_ir: مشاهده نامک گروه

source: views
fa_ir: بازدید

source: Views count
fa_ir: تعداد بازدید ها

source: Views stats
fa_ir: آمار بازدید

source: Vimeo
fa_ir: ویمو

source: Vimeo Page ID/Name
fa_ir: ویمیو شناسه صفحه / نام

source: Vote
fa_ir: رای

source: Vote in single enable or disable.
fa_ir: رأی دادن تنها را غیرفعال کنید.

source: Voted
fa_ir: رای‌ها

source: Waiting Questions
fa_ir: لیست انتظار سوالات

source: Webm video
fa_ir: آدرس ویدئو WEBM

source: Website
fa_ir: وب سایت

source: Wednesday
fa_ir: چهارشنبه

source: Week
fa_ir: هفته

source: Weekly
fa_ir: هفتگی

source: Welcome
fa_ir: خوش آمدی

source: Welcome mail for user review enable or disable.
fa_ir: ایمیل خوش آمدید برای بررسی کاربر فعال یا غیرفعال است.

source: Welcome to
fa_ir: خوش آمدید به

source: What is the price to make the question sticky?
fa_ir: قیمت سنجاق کردن سوال چقدر است؟

source: What's the minimum money to allow the user to make the payment?
fa_ir: حداقل مبلغی که به کاربر امکان پرداخت می دهد چقدر است؟

source: What's the points to subscribe for lifetime?
fa_ir: امتیاز لازم برای عضویت دائمی چقدر است؟

source: What's the points to subscribe for six months?
fa_ir: امتیاز لازم برای عضویت شش ماهه چقدر است؟

source: What's the points to subscribe for three months?
fa_ir: امتیاز لازم برای عضویت سه ماهه چقدر است؟

source: What's the points to subscribe monthly?
fa_ir: امتیاز لازم برای عضویت ماهانه چقدر است؟
