Repository: amirshnll/PO-wordpress-translate
Catalog: wpqa-*.po
Languages: fa_ir

source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: %1$s ERROR %2$s: Please check on the reCAPTCHA box.
fa_ir: %1$s خطا %2$s: لطفا باکس کد امنیتی را بررسی کنید.

source: %1$s ERROR %2$s: Robot verification failed, Please try again.
fa_ir: %1$s خطا %2$s: لطفا دوباره امتحان کنید.

source: %s activity permanently deleted.
fa_ir: %s فعالیت ها حذف شدند.

source: %s activity trashed.
fa_ir: %s فعالیت ها به زباله دان اضافه شدند.

source: %s Answer
fa_ir: %s پاسخ

source: %s answer
fa_ir: %s جواب

source: %s Comment
fa_ir: %s نظر

source: %s hour
fa_ir: %s ساعت

source: %s month
fa_ir: %s ماه

source: %s notification permanently deleted.
fa_ir: %s اطلاع رسانی حذف شد.

source: %s notification trashed.
fa_ir: %s اطلاع رسانی حذف شد.

source: %s Point
fa_ir: %s امتیاز

source: %s point
fa_ir: %s امتیاز

source: %s point permanently deleted.
fa_ir: %s امتیاز حذف شد.

source: %s point trashed.
fa_ir: %s امتیاز حذف شد.

source: %s posts
fa_ir: %s نوشته

source: %s questions
fa_ir: %s سوال

source: %s Reply
fa_ir: %s پاسخ

source: %s report permanently deleted.
fa_ir: %s گزارش حذف شد.

source: %s report trashed.
fa_ir: %s گزارش حذف شد.

source: %s request permanently deleted.
fa_ir: %s درخواست حذف شد.

source: %s request trashed.
fa_ir: %s درخواست حذف شد.

source: %s statement permanently deleted.
fa_ir: %s عبارت حذف شد.

source: %s statement trashed.
fa_ir: %s عبارت حذف شد.

source: %s step left!
fa_ir: %s قدم مانده

source: %s time before
fa_ir: %s دفعه مانده

source: %s week
fa_ir: %s هفته

source: ( Deleted )
fa_ir: پاک شده

source: ( Spam )
fa_ir: اسپم

source: ( Trashed )
fa_ir: ( زباله دان )

source: (Points, favorite and followed pages).
fa_ir: (امتیاز ، مورد علاقه و به دنبال کردن صفحات)

source: (Put the full URL)
fa_ir: (قرار دادن آدرس کامل)

source: (Renew)
fa_ir: (تجدید)

source: , you earned it %s
fa_ir: ، شما %s بدست آورده اید.

source: 3 months
fa_ir: سه ماهه

source: 6 months
fa_ir: شش ماهه

source: A non-registered user
fa_ir: کاربر میهمان

source: About
fa_ir: درباره

source: About Me
fa_ir: درباره من

source: Accept
fa_ir: پذیرفتن

source: Accept invite
fa_ir: قبول دعوت

source: Accepted
fa_ir: قبول شده

source: accepted your join request.
fa_ir: درخواست پیوستن تایید شد/

source: Account Holder
fa_ir: صاحب حساب

source: Account Number
fa_ir: شماره حساب

source: Action
fa_ir: فعالیت

source: Activate comments in this group?
fa_ir: نظرات در این گروه فعال شود؟

source: Activation
fa_ir: فعال سازی

source: Activation users
fa_ir: کاربران فعال

source: Activities
fa_ir: فعالیت ها

source: Activities log
fa_ir: پزارش ورود ها

source: Activity
fa_ir: فعالیت

source: Add
fa_ir: اضافه کردن

source: Add a new answer
fa_ir: افزودن پاسخ جدید

source: Add A New Post
fa_ir: اضافه کردن پست جدید

source: Add a new post
fa_ir: افزودن پست جدید

source: Add a new post.
fa_ir: یک پست جدید اضافه کنید

source: Add category
fa_ir: افزودن یک دسته

source: Add Field
fa_ir: افزودن فیلد

source: Add group
fa_ir: افزودن گروه

source: Add More Answers
fa_ir: اضافه کردن پاسخ های بیشتر

source: Add New
fa_ir: اضافه کردن

source: Add New Category
fa_ir: افزودن دسته جدید

source: Add New Group
fa_ir: افزودن گروه جدید

source: Add New Message
fa_ir: افزودن پیام جدید

source: Add New Post
fa_ir: افزودن پست جدید

source: Add New Question
fa_ir: افزودن سوال جدید

source: Add New Tag
fa_ir: افزودن برچسب جدید

source: Add Post
fa_ir: افزودن پست

source: Add post
fa_ir: افزودن پست

source: Add Post Pop Up
fa_ir: افزودن پیام پاپ آپ

source: Add profile credential
fa_ir: اضافه کردن توضیحات به پروفایل

source: Add this question to favorites
fa_ir: افزودن پرسش به موارد دلخواه

source: Add to Menu
fa_ir: افزودن به منو

source: Added a
fa_ir: اضافه کرد

source: added a comment
fa_ir: ارسال نظر

source: Added a message on
fa_ir: اضافه شدن یک پیام در

source: Added a new group post.
fa_ir: اضافه کردن پست جدید به گروه

source: Added a new group.
fa_ir: افزودن گروه

source: Added a new post.
fa_ir: سوال جدیدی اضافه شد.

source: Added a new question.
fa_ir: سوال جدیدی اضافه شد

source: added a new question.
fa_ir: سوال جدیدی اضافه شد.

source: Added an
fa_ir: اضافه شده

source: added an answer
fa_ir: ارسال پاسخ

source: added your question to favorites.
fa_ir: سوال خود را به علاقه مندی ها اضافه شده است.

source: Address
fa_ir: آدرس

source: Admin and moderators
fa_ir: مدیرها و مسئولان

source: Admin only
fa_ir: فقط مدیر

source: Admins
fa_ir: مدیرها

source: Afghanistan
fa_ir: افغانستان

source: Age
fa_ir: سن

source: ago
fa_ir: قبل

source: Albania
fa_ir: آلبانی

source: Algeria
fa_ir: الجزایر

source: All Activities
fa_ir: همه فعالیت ها

source: All Categories
fa_ir: همه دسته بندی ها

source: All group members
fa_ir: کل اعضا گروه

source: All Groups
fa_ir: همه گروه ها

source: All members
fa_ir: همه اعضا

source: All Messages
fa_ir: همه پیام ها

source: All Notifications
fa_ir: همه اطلاع رسانی ها

source: All Points
fa_ir: همه امتیازها

source: All points
fa_ir: همه امتیازها

source: All Posts
fa_ir: همه پست ها

source: All Questions
fa_ir: همه سوالات

source: All Reports
fa_ir: همه گزارش ها

source: All Requests
fa_ir: همه درخواست ها

source: All Statements
fa_ir: همه عبارت ها

source: All Tags
fa_ir: همه برچسب ها

source: Amount
fa_ir: مقدار

source: and %1$s Privacy Policy %2$s
fa_ir: و%1$s حریم شخصی %2$s

source: Andorra
fa_ir: آندورا

source: Angola
fa_ir: آنگولا

source: Anguilla
fa_ir: آنگویلا

source: Anonymous
fa_ir: ناشناس

source: Anonymous answers
fa_ir: پاسخ های ناشناس

source: Anonymous asks
fa_ir: ناشناس

source: answer
fa_ir: پاسخ

source: Answer
fa_ir: پاسخ

source: Answer Anonymously
fa_ir: پاسخ ناشناس

source: answer on %1$s at %2$s
fa_ir: %1$sدر %2$s پاسخ دهید

source: Answer to your question
fa_ir: به پرسش خود پاسخ دهید

source: Answer/Comment
fa_ir: پاسخ/دیدگاه

source: Answered
fa_ir: پاسخ داده شده

source: answered the question you asked.
fa_ir: به سوالی که پرسیدید پاسخ داد.

source: answered your question.
fa_ir: سوال شما را پاسخ داد.

source: Answers
fa_ir: پاسخ ها

source: answers
fa_ir: پاسخ ها

source: Antarctica
fa_ir: قطب جنوب

source: Antigua and Barbuda
fa_ir: آنتیگوا و باربودا

source: Apply Coupon
fa_ir: اعمال کوپن

source: Approve
fa_ir: تایید

source: Approve All
fa_ir: تایید همه

source: approved your group post.
fa_ir: پست گروهی شما تأیید شد.

source: approved your group.
fa_ir: گروه شما تایید شد.

source: Are you sure you want to block the user from the group?
fa_ir: آیا این کاربر از گروه بلاک شود ؟

source: Are you sure you want to cancel your subscription?
fa_ir: آیا مطمئن هستید که می خواهید اشتراکتان را لغو کنید؟

source: Are you sure you want to delete the answer?
fa_ir: یا از حذف این پاسخ اطمینان دارید؟

source: Are you sure you want to delete the attachment?
fa_ir: آیا مطمئنید که می خواهید پیوست را حذف کنید ؟

source: Are you sure you want to delete the comment?
fa_ir: یا از حذف این دیدگاه اطمینان دارید؟

source: Are you sure you want to delete the group post?
fa_ir: آیا مطمئن هستید که می خواهید پست را حذف کنید؟

source: Are you sure you want to delete the group?
fa_ir: آیا می خواهید گروه را حذف کنید>

source: Are you sure you want to delete the history?
fa_ir: آیا می خواهید سوابق خود را حذف کنید؟

source: Are you sure you want to delete the image?
fa_ir: آیا مطمئنید که می خواهید تصویر را حذف کنید ؟

source: Are you sure you want to delete the message?
fa_ir: یا از حذف این پیام اطمینان دارید؟

source: Are you sure you want to delete the post?
fa_ir: یا از حذف این پست اطمینان دارید؟

source: Are you sure you want to delete the question?
fa_ir: یا از حذف این سوال اطمینان دارید؟

source: Are you sure you want to delete your account?
fa_ir: آیا مطمئن هستید که می خواهید اکانت خود را حذف کنید؟

source: Are you sure you want to delete?
fa_ir: آیا مطمئنید که میخواهید حذف کنید؟

source: Are you sure you want to get the trial subscription?
fa_ir: آیا مطمئن هستید که می خواهید اشتراک آزمایشی را دریافت کنید؟

source: Are you sure you want to refund?
fa_ir: آیا مطمئن هستید که می خواهید بازگشت وجه کنید؟

source: Are you sure you want to remove the moderator from the group?
fa_ir: آیا مطمئن هستید که می خواهید ناظر را از گروه حذف کنید؟

source: Are you sure you want to remove the user from the group?
fa_ir: آیا مطمئن هستید که می خواهید کاربر را از گروه حذف کنید؟

source: Argentina
fa_ir: آرژانتین

source: Armenia
fa_ir: ارمنستان

source: Aruba
fa_ir: آروبا

source: Ask
fa_ir: پرسیدن

source: Ask %s a question
fa_ir: پرسش %s یک سوال

source: Ask a new question
fa_ir: پرسید یک سوال جدید

source: Ask A Question
fa_ir: پرسیدن یک سوال

source: Ask Anonymously
fa_ir: به صورت مهمان بپرس

source: Ask Question
fa_ir: سوال بپرس

source: Ask question
fa_ir: پرسش سوال

source: Ask Question Pop Up
fa_ir: سوال بپرسید پاپ آپ

source: Asked Questions
fa_ir: پرسش ها

source: asked to join the group.
fa_ir: از شما یک سوال پرسیده است.

source: asks
fa_ir: پرسیدن

source: Assign a new moderator
fa_ir: تعیین یک مسئول

source: Attachment
fa_ir: پیوست

source: Attachment Error:
fa_ir: خطا در ارسال

source: Attachment Error:
fa_ir: خطا در رسانه:

source: Australia
fa_ir: استرالیا

source: Austria
fa_ir: اتریش

source: Author
fa_ir: نویسنده

source: Auto approval for the posts in this group?
fa_ir: تأیید خودکار پست های این گروه؟

source: Azerbaijan
fa_ir: آذربایجان

source: Bahamas
fa_ir: باهاما

source: Bahrain
fa_ir: بحرین

source: Ban group
fa_ir: بن کردن گروه

source: Ban user
fa_ir: ممنوعیت کاربر

source: Bangladesh
fa_ir: بنگلادش

source: Bank Address
fa_ir: آدرس بانک

source: Bank Information
fa_ir: اطلاعات بانک

source: Bank Name
fa_ir: نام بانک

source: Bank Transfer
fa_ir: حواله بانکی

source: Barbados
fa_ir: باربادوس

source: Based On
fa_ir: بر پایه ی

source: Basic Information
fa_ir: اطلاعات پایه

source: Belarus
fa_ir: بلاروس

source: Belgium
fa_ir: بلژیک

source: Belize
fa_ir: بلیز

source: Benin
fa_ir: بنین

source: Bermuda
fa_ir: برمودا

source: Best answer
fa_ir: بهترین پاسخ

source: Best Answer
fa_ir: بهترین پاسخ

source: Best Answers
fa_ir: بهترین پاسخ ها

source: Bhutan
fa_ir: بوتان

source: bil
fa_ir: میلیارد

source: Biography
fa_ir: بیوگرافی

source: Block
fa_ir: بلاک

source: Block Message
fa_ir: بلاک کردن پیام

source: Blocked Users
fa_ir: کاربران بلاک شده

source: Blocked users
fa_ir: کاربران بلاک شده

source: blocked you from the group.
fa_ir: شما از گروه بلاک شدید.

source: Bolivia
fa_ir: بولیوی

source: Bonaire, Saint Eustatius and Saba
fa_ir: بونیر، سنت یوستیشس و سابا

source: Bosnia and Herzegovina
fa_ir: بوسنی و هرزگوین

source: Botswana
fa_ir: بوتسوانا

source: Bouvet Island
fa_ir: جزیره بووت

source: Brazil
fa_ir: برزیل

source: British Indian Ocean Territory
fa_ir: قلمرو بریتانیا در اقیانوس هند

source: British Virgin Islands
fa_ir: جزایر ویرجین بریتانیا

source: Browse
fa_ir: مرور

source: Brunei
fa_ir: برونئی

source: Bulgaria
fa_ir: بلغارستان

source: Bump
fa_ir: بازخورد

source: Bump question with points
fa_ir: سوال با امتیاز

source: Bump your question
fa_ir: دنبال کردن سوال شما را بیخیال شد.

source: Burkina Faso
fa_ir: بورکینافاسو

source: Burundi
fa_ir: بروندی

source: Buy Points
fa_ir: خرید محصول

source: Buy points
fa_ir: خرید امتیاز

source: Buy posts
fa_ir: خرید پست

source: Buy questions
fa_ir: خرید سوال

source: Buy with points
fa_ir: خرید با امتیاز

source: By adding your group, you agree to the %1$s Terms of Service %2$s %3$s.
fa_ir: با افزودن گروه خود ، شما با %1$s شرایط خدمات %2$s و %3$s موافقت می کنید.

source: By answering, you agree to the %1$s Terms of Service %2$s %3$s.
fa_ir: با پاسخ دادن ، شما با %1$s شرایط خدمات %2$s و %3$s موافقت می کنید.

source: By asking your question, you agree to the %1$s Terms of Service %2$s %3$s.
fa_ir: شما با راسلل سوال خود قوانین را قبول کرده اید %1$s مشاهده قوانین %2$s %3$s.

source: By commenting, you agree to the %1$s Terms of Service %2$s %3$s.
fa_ir: با نظر دادن ، شما با %1$s شرایط خدمات %2$s و %3$s موافقت می کنید.

source: By getting %s you will receive %s.
fa_ir: با دریافت %s شما %s دریافت می کنید.

source: By posting, you agreed to the %1$s Terms of Service %2$s %3$s.
fa_ir: با پست گذاشتن ، شما با %1$s شرایط خدمات %2$s و %3$s موافقت می کنید.

source: Cambodia
fa_ir: کامبوج

source: Cameroon
fa_ir: کامرون

source: Can add a category.
fa_ir: می توانید یک دسته بندی اضافه کنید.

source: Can add a group.
fa_ir: می توانید یک گروه اضافه کنید.

source: Can add a post without payment.
fa_ir: می تواند یک پست را بدون پرداخت اضافه کنید.

source: Can add a post.
fa_ir: می تواند یک پست اضافه کنید.

source: Can add an answer without payment.
fa_ir: می تواند یک پاسخ را بدون پرداخت اضافه کنید.

source: Can add an answer.
fa_ir: می تواند یک پاسخ اضافه کنید.

source: Can ask a question without payment.
fa_ir: می تواند یک سوال را بدون پرداخت اضافه کنید.

source: Can ask a question.
fa_ir: می تواند یک سوال بپرسید.

source: Can can upload files.
fa_ir: می توانید فایل آپلود کنید.

source: Can get auto approve to your answers when media is attached.
fa_ir: وقتی فایل پیوست یک رسانه است ، می توانید پاسخ خود را تأیید کنید.

source: Can get auto approve to your answers.
fa_ir: می توانید پاسخ خود را تأیید کنید.

source: Can get auto approve to your comments.
fa_ir: می توانید تایید خودکار نظرات خود را دریافت کنید.

source: Can get auto approve to your group.
fa_ir: می توانید تایید خودکار گروه خود را دریافت کنید.

source: Can get auto approve to your posts.
fa_ir: می توانید تأیید خودکار پست های خود را دریافت کنید.

source: Can get auto approve to your questions when media is attached.
fa_ir: وقتی رسانه به آن پیوست می شود ، به طور خودکار سوالات شما را تأیید می کند.

source: Can get auto approve to your questions.
fa_ir: می توانید تایید خودکار سوالات خود را دریافت کنید.

source: Can send message.
fa_ir: می توانید پیام ارسال کنید.

source: Can show answers.
fa_ir: پاسخ ها را ببینید.

source: Can show questions.
fa_ir: سوالات را ببینید.

source: Canada
fa_ir: کانادا

source: Cancel reply.
fa_ir: لغو ریپلای

source: Cancel the best answer
fa_ir: لغو بهترین پاسخ

source: Cancel the request
fa_ir: لغو درخواست

source: Cancel your subscription
fa_ir: لغو اشتراک

source: Canceled
fa_ir: کنسل شد

source: Cape Verde
fa_ir: کیپ ورد

source: Captcha
fa_ir: کد امنیتی

source: Category
fa_ir: دسته بندی

source: category
fa_ir: دسته بندی

source: Category name
fa_ir: نام دسته بندی

source: Category requests
fa_ir: درخواست های دسته بندی

source: Cayman Islands
fa_ir: جزایر کیمن

source: Central African Republic
fa_ir: جمهوری آفریقای مرکزی

source: Chad
fa_ir: چاد

source: Change Password
fa_ir: تغییر رمز عبور

source: Change password
fa_ir: تغییر رمز عبور

source: Change your plan
fa_ir: تغییر پلن شما

source: Check your email please to activate your membership.
fa_ir: لطفا ایمیل خود را چک کنید تا عضویت خود را فعال کنید.

source: Check your email please.
fa_ir: لطفا ایمیل خود را چک کنید.

source: Check your email, Your password has been reset.
fa_ir: ایمیل خود را چک کنید. پسورد شما ریست شده

source: Checkout
fa_ir: تسویه حساب

source: Chile
fa_ir: شیلی

source: China
fa_ir: چین

source: Choose from here the video type.
fa_ir: نوع ویدئو را از اینجا انتخاب کنید.

source: Choose your currency
fa_ir: واحد پول خود را انتخاب کنید

source: Christmas Island
fa_ir: جزیره کریسمس

source: City
fa_ir: شهر

source: Click here to continue.
fa_ir: برای ادامه اینجا کلیک کنید.

source: Click here to update the captcha
fa_ir: به جهت بروز رسانی کپچا کلیک کنید

source: Click on image to update the captcha.
fa_ir: برای به روز رسانی گذرواژه امنیتی بر روی تصویر کلیک کنید

source: Close
fa_ir: بسته

source: Close the question
fa_ir: بستن پرسش

source: Closed
fa_ir: بسته شده

source: Cocos (Keeling) Islands
fa_ir: جزایر کوکوس

source: Colombia
fa_ir: کلمبیا

source: comment
fa_ir: نظر

source: Comment
fa_ir: دیدگاه

source: comment on %1$s at %2$s
fa_ir: نظر درباره%1$ s در %2$s

source: Comments
fa_ir: نظرات

source: Comoros
fa_ir: کومور

source: Completed
fa_ir: تکمیل شده

source: Confirm account
fa_ir: تایید حساب

source: Confirm Password
fa_ir: تکرار رمز عبور

source: Congo (Brazzaville)
fa_ir: کنگو (برازاویل)

source: Congo (Kinshasa)
fa_ir: کنگو (کینشاسا)

source: Content
fa_ir: مقدار

source: Cook Islands
fa_ir: جزایر کوک

source: Copy
fa_ir: کپی

source: Copy and paste your referral link anywhere.
fa_ir: پیوند ارجاع خود را در هر کجا کپی و آنرا جایگذاری کنید.

source: Costa Rica
fa_ir: کاستاریکا

source: Country
fa_ir: کشور

source: coupon
fa_ir: کوپن

source: Coupon "%s" applied successfully.
fa_ir: کوپن "%s" با موفقیت تایید شده است.

source: Coupon "%s" does not exist!.
fa_ir: کوپن "%s" وجود ندارد !

source: Coupon code
fa_ir: كد تخفیف:

source: Coupon code applied successfully.
fa_ir: کد تخفیف با موفقیت اعمال شد.

source: Coupon does not exist!.
fa_ir: کوپن وجود ندارد !

source: Cover Picture
fa_ir: عکس روی کاور

source: Create A New Account
fa_ir: ساخت یک حساب جدید

source: Croatia
fa_ir: کرواسی

source: Cuba
fa_ir: کوبا

source: Custom Categories
fa_ir: دسته بندی های سفارشی

source: Custom fields
fa_ir: موضوعات سفارشی

source: Custom Left Menu With Categories
fa_ir: منوی چپ سفارشی با دسته ها

source: Custom points
fa_ir: امتیازات سفارشی

source: Cyprus
fa_ir: قبرس

source: Czech Republic
fa_ir: جمهوری چک

source: Date
fa_ir: تاریخ

source: Date From
fa_ir: فرم تاریخ

source: Date Register
fa_ir: تاریخ ثبت نام

source: Date To
fa_ir: تاریخ به

source: Decline
fa_ir: رد کردن

source: Decline All
fa_ir: رد کردن همه

source: Decline invite
fa_ir: رد کردن دعوت

source: declined your request.
fa_ir: رد کردن درخواست

source: Delete
fa_ir: پاک کردن

source: Delete Account
fa_ir: حذف حساب کاربری

source: Delete account
fa_ir: حذف حساب کاربری

source: Delete group
fa_ir: حذف گروه

source: Delete post
fa_ir: حذف مطلب

source: Delete question
fa_ir: حذف پرسش

source: Delete user
fa_ir: حذف کاربر

source: Delete your account?
fa_ir: آیا مایل به حذف حساب کاربری خود هستید.

source: Delete?
fa_ir: حذف؟

source: Deleted group
fa_ir: گروه حذف شده.

source: Deleted successfully.
fa_ir: با موفقیت حذف شد.

source: Deleted user
fa_ir: کاربر حذف شده

source: Deleted your best answer.
fa_ir: بهترین پاسخ خود را حذف کرد.

source: Deleted your following user.
fa_ir: کاربر زیر را حذف کرده است.

source: Deleted your question.
fa_ir: سوال خود را حذف.

source: Deleting...
fa_ir: در حال حذف ...

source: Denmark
fa_ir: دانمارک

source: Details
fa_ir: مشخصات

source: Discount points to bump question.
fa_ir: تخفیف امتیازاز سوال چالش برانگیز

source: Discussion
fa_ir: گفت و گو

source: Dislike
fa_ir: نپسندیدن

source: Djibouti
fa_ir: جیبوتی

source: Do you like to get mails for the new payments?
fa_ir: آیا دوست دارید برای پرداخت های جدید ایمیل دریافت کنید؟

source: Do you like to get mails when new answers are added to the question that you follow?
fa_ir: آیا دوست دارید وقتی پاسخ جدیدی به سوالی که دنبال می کنید، ایمیل دریافت کنید؟

source: Do you like to get mails when new answers are added to your questions?
fa_ir: آیا دوست دارید برای پاسخ جدید در سوال شما ایمیل برنامه ریزی شده دریافت کنید؟

source: Do you like to get mails when new questions are added?
fa_ir: آیا دوست دارید برای سوال جدید ایمیل برنامه ریزی شده دریافت کنید؟

source: Do you like to get mails when new replies are added to your answers?
fa_ir: آیا دوست دارید برای پاسخ جدید ایمیل برنامه ریزی شده دریافت کنید؟

source: Do you like to get mails when you receive new messages?
fa_ir: آیا دوست دارید برای پیام جدید ایمیل برنامه ریزی شده دریافت کنید؟

source: Do you like to get scheduled mails for the recent questions?
fa_ir: آیا دوست دارید برای سوالات اخیر ایمیل برنامه ریزی شده دریافت کنید؟

source: Do you like to unsubscribe from all the mails?
fa_ir: آیا دوست دارید اشتراک تمام ایمیل ها را لغو کنید؟

source: Dominica
fa_ir: دومینیکا

source: Dominican Republic
fa_ir: جمهوری دومینیکن

source: Don't have account,
fa_ir: حساب کاربری ندارید ،

source: E-Mail
fa_ir: ایمیل

source: Each time when a user follows you.
fa_ir: هر بار که کاربری مرا فالو می کند.

source: Earn More Points!
fa_ir: کسب امتیاز بیشتر!

source: Earned
fa_ir: بدست آمده

source: Ecuador
fa_ir: اکوادور

source: Edit
fa_ir: ویرایش

source: Edit Activity
fa_ir: ویرایش فعالیت ها

source: Edit Category
fa_ir: ویرایش دسته بندی

source: Edit Comment
fa_ir: ویرایش دیدگاه

source: Edit comment
fa_ir: ویرایش دیدگاه

source: Edit Group
fa_ir: ویرایش گروه

source: Edit group
fa_ir: ویرایش گروه

source: Edit group post
fa_ir: ویرایش پست گروه

source: Edit Message
fa_ir: ویرایش پیام

source: Edit Notification
fa_ir: ویرایش اطلاع رسانی

source: Edit Point
fa_ir: ویرایش امتیازات

source: Edit Post
fa_ir: ویرایش پست

source: Edit post
fa_ir: ویرایش پست

source: Edit Profile
fa_ir: ویرایش پروفایل

source: Edit profile
fa_ir: ویرایش پروفایل

source: Edit Question
fa_ir: ویرایش سوال

source: Edit question
fa_ir: ویرایش سوال

source: Edit Report
fa_ir: ویرایش گزارش

source: Edit Request
fa_ir: ویرایش درخواست

source: Edit rules
fa_ir: ویرایش قوانین

source: Edit Statement
fa_ir: ویرایش عبارت ها

source: Edit Tag
fa_ir: ویرایش برچسب

source: Edit tags
fa_ir: ویرابش تگ

source: Edit User
fa_ir: ویرایش کاربر

source: Edit user
fa_ir: ویرایش کاربر

source: Edit Your Post
fa_ir: پست خود را ویرایش کنید

source: Edit Your Question
fa_ir: ویرایش پرسش

source: Edited successfully.
fa_ir: ویرایش با موفقیت انجام شد.

source: Egypt
fa_ir: مصر

source: El Salvador
fa_ir: السالوادور

source: Email
fa_ir: مقدار

source: Equatorial Guinea
fa_ir: گینه استوایی

source: Eritrea
fa_ir: اریتره

source: Error
fa_ir: خطا

source: Error 404
fa_ir: خطای 404

source: Error 404
fa_ir: خطای 404

source: Error in group post.
fa_ir: خطا در پست گروهی

source: Error in group.
fa_ir: خطا در گروه

source: Error in message.
fa_ir: خطا در پیام

source: Error in post.
fa_ir: خطا در مطلب.

source: Error in question.
fa_ir: خطا در سوال

source: Error in upload the image :
fa_ir: خطا در بارگذاری تصویر:

source: Error size, The maximum size is %s MB.
fa_ir: خطاا ، حداکثر اندازه %s مگابایت است.

source: Error:
fa_ir: خطا:

source: Estonia
fa_ir: استونی

source: Ethiopia
fa_ir: اتیوپی

source: Explain
fa_ir: توضیح

source: Explore Our Blog
fa_ir: کاوش در وبلاگ ما

source: Facebook
fa_ir: فیسبوک

source: Falkland Islands
fa_ir: جزایر فالکلند

source: Faroe Islands
fa_ir: جزایر فارو

source: Favorite Questions
fa_ir: سوالات مورد علاقه

source: Favorites
fa_ir: علاقه مندی ها

source: Featured image
fa_ir: تصویر برجسته

source: Female
fa_ir: زن

source: Fiji
fa_ir: فیجی

source: Financial
fa_ir: مالی

source: Financial Payments
fa_ir: پرداخت های مالی

source: Finland
fa_ir: فنلاند

source: First Name
fa_ir: نام

source: Follow
fa_ir: دنبال کردن

source: Follow the question
fa_ir: دنبال کردن سوال

source: Followed
fa_ir: دنبال شده

source: Followed Questions
fa_ir: سوالات پرسیده شده

source: followed you.
fa_ir: از این به بعد شما را دنبال می‌کند

source: followed your question.
fa_ir: سوال شما را دنبال کرده.

source: Follower
fa_ir: دنبال کننده

source: Followers
fa_ir: دنبال کنندگان

source: Followers Answers
fa_ir: پاسخ های دنبال کننده ها

source: Followers Comments
fa_ir: دیدگاه های دنبال کننده ها

source: Followers Posts
fa_ir: پست های دنبال کننده ها

source: Followers Questions
fa_ir: سوالات دنبال شده

source: Following
fa_ir: دنبال کردن

source: for
fa_ir: برای

source: For adding a new post.
fa_ir: برای افزودن پست جدید

source: For adding a new question.
fa_ir: برای افزودن سوال جدید

source: For adding an answer.
fa_ir: برای افزودن پاسخ جئیئ

source: For adding your social media links to your profile.
fa_ir: برای اضافه کردن پیوندهای شبکه های اجتماعی خود

source: For referring a new user for paid membership.
fa_ir: برای ارجاع کاربر جدید برای عضویت پرداخت شده

source: For referring a new user.
fa_ir: برای پیشنهاد کاربر جدید

source: For Signing up.
fa_ir: برای ثبت نام

source: France
fa_ir: فرانسه

source: Free
fa_ir: رایگان

source: Free membership
fa_ir: عضویت رایگان

source: French Guiana
fa_ir: گویان فرانسه

source: French Polynesia
fa_ir: پلینزی فرانسه

source: French Southern Territories
fa_ir: مناطق جنوبی فرانسه
