Repository: amirshnll/PO-wordpress-translate
Catalog: wpqa-*.po
Languages: fa_ir

source: Rwanda
fa_ir: رواندا

source: Saint Helena
fa_ir: سنت هلن

source: Saint Kitts and Nevis
fa_ir: سنت کیتس و نویس

source: Saint Lucia
fa_ir: سنت لوسیا

source: Saint Martin (Dutch part)
fa_ir: سنت مارتین (قسمت هلندی)

source: Saint Martin (French part)
fa_ir: سنت مارتین (قسمت فرانسوی)

source: Saint Pierre and Miquelon
fa_ir: سنت پیر و میکلون

source: Saint Vincent and the Grenadines
fa_ir: سنت وینسنت و گرنادین

source: San Marino
fa_ir: سان مارینو

source: sandbox
fa_ir: سندباکس

source: Saudi Arabia
fa_ir: عربستان سعودی

source: Save
fa_ir: ذخیره

source: Search
fa_ir: جستجو

source: Search ...
fa_ir: جستجو ...

source: Search Activities
fa_ir: جستجوی فعالیت ها

source: Search Categories
fa_ir: جستجوی دسته بندی ها

source: Search Groups
fa_ir: جستجوی گروه ها

source: Search Messages
fa_ir: جستجوی پیام ها

source: Search Notifications
fa_ir: جستجوی اطلاع رسانی ها

source: Search Points
fa_ir: جستجوی امتیاز ها

source: Search Posts
fa_ir: جستجوی پست ها

source: Search Questions
fa_ir: جستجوی سوالات

source: Search Reports
fa_ir: جستجوی گزارش ها

source: Search Requests
fa_ir: جستجوی درخواست ها

source: Search results
fa_ir: نتایج جستجو

source: Search results for
fa_ir: نتایج جستجو برای

source: Search Statements
fa_ir: عبارت جستجو

source: Search Tags
fa_ir: جستجوی برچسب ها

source: See less
fa_ir: دیدن کمتر

source: See more
fa_ir: دیدن بیشتر

source: seen your message.
fa_ir: پیام شما را دیده است.

source: Select a Category
fa_ir: انتخاب دسته بندی

source: Select a country&hellip;
fa_ir: انتخاب کشور&hellip;

source: Select All
fa_ir: انتخاب همه

source: Select as best answer
fa_ir: انتخاب به عنوان بهترین پاسخ

source: Select file
fa_ir: انتخاب فایل

source: Select kind of search
fa_ir: نوع جستجو

source: Select Payment Method
fa_ir: یک روش پرداخت را انتخاب کنید.

source: Select who may see your profile details
fa_ir: انتخاب کنید چه کسی جزئیات پروفایل شما را ببیند.

source: Send a referral by email or share it with your firends.
fa_ir: ارسابل دعوتنامه ی برای دوستان با ایمیل از طریق لینک عضویت

source: Send an email
fa_ir: ارسال ایمیل

source: Send invite
fa_ir: ارسال دعوت

source: Send Message
fa_ir: ارسال پیام

source: Send Your Message
fa_ir: ارسال پیام

source: Senegal
fa_ir: سنگال

source: Sent
fa_ir: ارسال

source: sent a message for you.
fa_ir: برای شما یک پیام ارسال کرده است

source: Serbia
fa_ir: صربستان

source: Seychelles
fa_ir: سیشل

source: Share
fa_ir: اشتراک گذاری

source: Share on
fa_ir: اشتراک در

source: Share the link on social media.
fa_ir: اشتراک لینک در شبکه های اجتماعی

source: Share the referral link on social media.
fa_ir: اشتراک لینک معرفی در شبکه های اجتماعی

source: Share This Article
fa_ir: اشتراک گذاری این مطلب

source: Show all activities.
fa_ir: نمایش همه فعالیت ها.

source: Show all messages.
fa_ir: نمایش تمام پاسخ ها

source: Show all notifications.
fa_ir: نمایش تمامی اعلان ها

source: Show your private pages for all the users?
fa_ir: نمایش دادن همه صفحات خصوصی شما برای همه کاربران ؟

source: Sierra Leone
fa_ir: سیرا لئون

source: Sign In
fa_ir: ورود

source: Sign In Now
fa_ir: هم اکنون وارد شوید

source: Sign Up
fa_ir: ثبت نام

source: Sign Up Here
fa_ir: اینجا ثبت نام کنید

source: Signup
fa_ir: ثبت نام

source: Signup Pop Up
fa_ir: ثبت نام پاپ آپ

source: Singapore
fa_ir: سنگاپور

source: Six Months membership
fa_ir: عضویت شش ماهه

source: Slovakia
fa_ir: اسلواکی

source: Slovenia
fa_ir: اسلوونی

source: Social links
fa_ir: لینک های شبکه اجتماعی

source: Social Profiles
fa_ir: پروفایل های اجتماعی

source: Solomon Islands
fa_ir: جزایر سلیمان

source: Somalia
fa_ir: سومالی

source: Some suggested questions for you
fa_ir: تعدادی از سوالات مشابه سوال شما

source: Sorry no group has been selected or not found.
fa_ir: گروهی انتخاب نشده یا وجود ندارد.

source: Sorry no group posts has been selected or not found.
fa_ir: پستی انتخاب نشده یا وجود ندارد.

source: Sorry no group posts selected or not found.
fa_ir: پستی انتخاب نشده یا وجود ندارد.

source: Sorry no group selected or not found.
fa_ir: گروهی انتخاب نشده یا وجود ندارد.

source: Sorry post not selected or not found.
fa_ir: پستی انتخاب نشده یا وجود ندارد.

source: Sorry you can't edit this group posts.
fa_ir: شما نمی توانید پست را ویرایش کنید.

source: Sorry you can't edit this group.
fa_ir: شما نمی توانید گروه را ویرایش کنید.

source: Sorry you can't edit this question.
fa_ir: متاسفم .شما قادر به ویرایش پرسش نیستید.

source: Sorry, The maximum characters for question content is %s.
fa_ir: متن سوال از حداکثر کاراکترهای مجاز بیشتر شده است.

source: Sorry, The maximum characters for question poll is %s.
fa_ir: متن سوال نظرسنجی از حداکثر کاراکترهای مجاز بیشتر شده است.

source: Sorry, The maximum characters for question tag is %s.
fa_ir: متن برچسب سوال از حداکثر کاراکترهای مجاز بیشتر شده است.

source: Sorry, The maximum characters for question title is %s.
fa_ir: متن عنوان سوال از حداکثر کاراکترهای مجاز بیشتر شده است.

source: Sorry, The maximum characters for the profile credential is
fa_ir: با عرض پوزش ، حداکثر کاراکتر برای اعتبار مشخصات

source: Sorry, The maximum characters is
fa_ir: حداکثر کاراکترها

source: Sorry, The maximum items for question poll is %s items.
fa_ir: آیتم های انتخاب شده برای سوال نظرسنجی از حداکثر آن بیشتر شده است.

source: Sorry, The maximum tags for question is %s tags.
fa_ir: متن برچسب از حداکثر کاراکترهای مجاز بیشتر شده است.

source: Sorry, The minimum characters for question content is %s.
fa_ir: حداقل کاراکترهای متن سوال وارد نشده است.

source: Sorry, The minimum characters for question poll is %s.
fa_ir: حداقل کاراکترهای سوال نظرسنجی وارد نشده است.

source: Sorry, The minimum characters for question tag is %s.
fa_ir: حداقل کاراکترهای برچسب سوال وارد نشده است.

source: Sorry, The minimum characters for question title is %s.
fa_ir: حداقل کاراکترهای عنوان سوال وارد نشده است.

source: Sorry, The minimum characters is
fa_ir: حداقل کاراکترها

source: Sorry, The minimum items for question poll is %s items.
fa_ir: متأسفیم ، حداقل موارد نظرسنجی %s موارد است.

source: Sorry, The minimum tags for question is %s tags.
fa_ir: متأسفیم ، حداقل برچسب های سوال %s برچسب ها است.

source: Sorry, this page is not available.
fa_ir: متاسفانه این صفحه یافت نشد

source: Sorry, this payment type is not available.
fa_ir: متأسفیم ، این نوع پرداخت در دسترس نیست

source: Sorry, You are not moderator yet.
fa_ir: متاسفیم، شما هنوز معاون نشده اید.

source: Sorry, you can't bumping your question with less than %s points.
fa_ir: متأسفیم ، شما نمی توانید سوال خود را با کمتر از %s جمع کنید.

source: Sorry, you cannot poll on the same question more than once.
fa_ir: شما نمی توانید در یک نظرسنجی دوبار شرکت کنید

source: Sorry, you cannot vote on the same answer more than once.
fa_ir: شما نمی توانید بیش از یک بار برای یک پاسخ رای دهید.

source: Sorry, you cannot vote on the same comment more than once.
fa_ir: متأسفانه شما تنها یکبار می‌توانید به یک نظر رأی دهید.

source: Sorry, you cannot vote on the same question more than once.
fa_ir: شما در یک نظرسنیجی نمی توانید 2 بار رای دهید.

source: Sorry, you cannot vote your answer.
fa_ir: شما نمی توانید پاسخ خود را رای دهید.

source: Sorry, you cannot vote your question.
fa_ir: شما نمی توانید در نظرسنجی خود شرکت کنید.

source: Sorry, you do not have a permission to add a group
fa_ir: متأسفیم ، شما اجازه اضافه کردن یک گروه را ندارید

source: Sorry, you do not have a permission to add a group post.
fa_ir: متأسفیم ، شما اجازه اضافه کردن یک پست به گروه را ندارید.

source: Sorry, you do not have a permission to add a group.
fa_ir: متأسفیم ، شما اجازه اضافه کردن یک گروه را ندارید.

source: Sorry, you do not have a permission to add a post.
fa_ir: متاستفانه اجازه برای ایجاد پست ندارید

source: Sorry, you do not have a permission to edit a group posts.
fa_ir: متأسفیم ، شما اجازه ویرایش پست های گروهی را ندارید.

source: Sorry, you do not have a permission to edit a group.
fa_ir: متأسفیم ، شما اجازه ویرایش یک گروه را ندارید.

source: Sorry, you do not have a permission to edit a post.
fa_ir: با عرض پوزش ، شما اجازه ویرایش این پست را ندارید.

source: Sorry, you do not have a permission to edit a question.
fa_ir: با عرض پوزش ، شما اجازه ویرایش یک سوال را ندارید.

source: Sorry, you do not have a permission to send message.
fa_ir: با عرض پوزش ، شما اجازه ارسال پیام را ندارید.

source: Sorry, you do not have the minimum points. Please answer some questions to get points (The minimum point is = %s).
fa_ir: با عرض پوزش ، شما حداقل امتیاز را ندارید. لطفاً برای گرفتن امتیاز به چند سوال پاسخ دهید (حداقل امتیاز =٪ s).

source: Sorry, you don't have enough points
fa_ir: با عرض پوزش ، شما امتیاز کافی ندارید

source: South Africa
fa_ir: آفریقای جنوبی

source: South Georgia/Sandwich Islands
fa_ir: جزایر جنوبی جورجیا / ساندویچ

source: South Korea
fa_ir: کره جنوبی

source: South Sudan
fa_ir: سودان جنوبی

source: Spain
fa_ir: اسپانیا

source: Spread the word.
fa_ir: پخش کردن کلمات

source: Sri Lanka
fa_ir: سری لانکا

source: Start Now
fa_ir: شروع کنید

source: State
fa_ir: استان

source: Statements
fa_ir: اعلامیه

source: Stats
fa_ir: آمار

source: Status
fa_ir: وضعیت

source: Stick this post
fa_ir: چسباندن این پست

source: Stick this question
fa_ir: این سوال را سنجاق کن

source: Sticky
fa_ir: چسبنده

source: sticky for %s day
fa_ir: یادداشت برای %s روز

source: Submit
fa_ir: تایید

source: Submit request
fa_ir: تایید درخواست

source: Subscribe
fa_ir: اشتراک

source: Subscription plans
fa_ir: پلن های اشتراک

source: Subscription users
fa_ir: کاربران مشترک

source: Subscriptions
fa_ir: مشترکان

source: Sudan
fa_ir: سودان

source: Suriname
fa_ir: سورینام

source: Svalbard and Jan Mayen
fa_ir: اسوالبارد و جان ماین

source: Swaziland
fa_ir: سوازیلند

source: Sweden
fa_ir: سوئد

source: SWIFT/IBAN Code
fa_ir: کد SWIFT/IBAN

source: Switzerland
fa_ir: سوئیس

source: Syria
fa_ir: سوریه

source: Tags
fa_ir: موضوعات

source: Taiwan
fa_ir: تایوان

source: Tajikistan
fa_ir: تاجیکستان

source: Take it free? Add this coupon %s.
fa_ir: رایگان می خواهید ؟ یک کوپن %s بسازید.

source: Tanzania
fa_ir: تانزانیا

source: Thailand
fa_ir: تایلند

source: Thank You
fa_ir: متشکرم

source: Thank you for your payment. You can now add a new post
fa_ir: با تشکر از پرداخت شما. می توانید یک پست جدید ایجاد کنید.

source: Thank you for your payment. Your membership has been upgraded
fa_ir: با تشکر از پرداخت شما. عضویت شما ارتقا یافته است

source: The administrator %s your %s.
fa_ir: مدیر سایت %s %s شما را

source: The administrator accepted your join request.
fa_ir: مدیر درخواست پیوستن شما را تایید کرد.

source: The administrator added points for you.
fa_ir: مدیر به شما امتیاز افزود

source: The administrator approved your answer.
fa_ir: ادمین پاسخ شما را تایید کرد.

source: The administrator approved your comment.
fa_ir: ادمین پاسخ شما را تایید کرد

source: The administrator approved your group post.
fa_ir: مدیر پست گروه شما را تایید کرد.

source: The administrator approved your group.
fa_ir: مدیر گروه شما را تایید کرد.

source: The administrator approved your message.
fa_ir: ادمین پیام شما را تایید کرد

source: The administrator approved your money request.
fa_ir: مدیر درخواست پول شما را تایید کرد.

source: The administrator approved your post.
fa_ir: ادمین پست شما را تایید کرد

source: The administrator approved your question.
fa_ir: ادمین سوال شما را تایید کرد

source: The administrator declined your request.
fa_ir: مدیر درخواست شما را رد کرد.

source: The administrator reason: %s.
fa_ir: دلیل ادمین %s.

source: The administrator rejected your money request.
fa_ir: مدیر درخواست پول شما را رد کرد.

source: The administrator removed points from you.
fa_ir: مدیر از شما امتیاز کم کرد

source: The captcha is incorrect, Please try again.
fa_ir: گذرواژه امنیتی نادرست است

source: The category exists!
fa_ir: این دسته بندی از قبل موجود است.

source: The invitation was sent.
fa_ir: دعوت نامه ارسال شد

source: The invite has sent successfully.
fa_ir: دعوت با موفقیت ارسال شد

source: The message has been sent successfully.
fa_ir: شما میتوانید در صفحه پیام ها ، پیام ارسال شده خود را مشاهده کنید

source: The moderator has added successfully.
fa_ir: مسئول گروه با موفقیت اضافه شد.

source: The payment was canceled!
fa_ir: پرداخت لغو شده است !

source: The payment was failed!
fa_ir: پرداخت با شکست روبرو شد

source: The price for the first %s %s, Then %s for each %s.
fa_ir: قیمت برای اولین %s %s، سپس %s برای هر %s

source: There are an error, Please try again.
fa_ir: یک خطا وجود دارد، لطفا دوباره تلاش کنید

source: There are no activities yet.
fa_ir: هیچ فعالیتی هنوز وجود ندارد

source: There are no answers yet
fa_ir: هنوز پاسخی وجود ندارد

source: There are no answers yet.
fa_ir: هیچ پاسخی موجود نیست.

source: There are no best answers yet.
fa_ir: هنوز هیچ بهترین پاسخی وجود ندارد.

source: There are no comments yet
fa_ir: هیچ نظری وجود ندارد

source: There are no messages yet.
fa_ir: هیچ پیامی وجود ندارد

source: There are no notifications yet.
fa_ir: فعلا اعلانی ندارید!

source: There are no pending posts yet.
fa_ir: هیچ پستی در لیست انتظار نیست

source: There are no points yet.
fa_ir: هنوز امتیازی وجود ندارد

source: There are no questions yet.
fa_ir: هنوز هیچ پرسشی وجود ندارد

source: There are no transactions yet.
fa_ir: هنوز هیچ معامله ای انجام نشده است.

source: There are no withdrawals yet.
fa_ir: هنوز برداشتی انجام نشده است.

source: There are required fields (Account Number).
fa_ir: فیلدهای ضروری (شماره حساب) را وارد کنید.

source: There are required fields (Age).
fa_ir: زمینه های مورد نیاز (سن) وجود دارد.

source: There are required fields (Agree of the terms).
fa_ir: فیلدهای الزامی وجو دارند.(موافقت قوانین)

source: There are required fields (Bank Address).
fa_ir: فیلدهای ضروری (آدرس بانک) را وارد کنید.

source: There are required fields (Bank Name).
fa_ir: فیلدهای ضروری (نام بانک) را وارد کنید.

source: There are required fields (captcha).
fa_ir: فیلدهای الزامی وجو دارند.(کپچا)

source: There are required fields (category).
fa_ir: فیلدهای الزامی وجو دارند.(دسته بندی)

source: There are required fields (City).
fa_ir: زمینه های مورد نیاز (شهر) وجود دارد.

source: There are required fields (comment).
fa_ir: فیلدهای الزامی وجو دارند.(نظرات)

source: There are required fields (content).
fa_ir: فیلدهای الزامی وجو دارند.(محتوا)

source: There are required fields (Country).
fa_ir: زمینه های مورد نیاز (کشور) وجود دارد.

source: There are required fields (Cover picture).
fa_ir: زمینه های مورد نیاز (تصویر کاور) وجود دارد.

source: There are required fields (details).
fa_ir: فیلدهای الزامی وجو دارند.(جزییات)

source: There are required fields (Display name).
fa_ir: زمینه های مورد نیاز (نام نمایشی) وجود دارد.

source: There are required fields (Email).
fa_ir: فیلدهای الزامی وجو دارند.(ایمیل)

source: There are required fields (email).
fa_ir: فیلدهای الزامی وجو دارند.(ایمیل)

source: There are required fields (Financial Payments).
fa_ir: فیلدهای ضروری (پرداخت های مالی) را وارد کنید.

source: There are required fields (First name).
fa_ir: زمینه های مورد نیاز (نام) وجود دارد.

source: There are required fields (Gender).
fa_ir: زمینه های مورد نیاز (جنسیت) وجود دارد.

source: There are required fields (group invitation).
fa_ir: فیلدهای ضروری (دعوت گروه) را وارد کنید.

source: There are required fields (group posts).
fa_ir: فیلدهای ضروری (پست های گروه) را وارد کنید.

source: There are required fields (group privacy).
fa_ir: فیلدهای ضروری (حریم خصوصی گروه) را وارد کنید.

source: There are required fields (Last name).
fa_ir: زمینه های مورد نیاز (نام خانوادگی) وجود دارد.

source: There are required fields (Name of the Account Holder).
fa_ir: فیلدهای ضروری (نام مالک حساب کاربری) را وارد کنید.

source: There are required fields (Nickname).
fa_ir: زمینه های مورد نیاز (نام مستعار) وجود دارد.

source: There are required fields (Password).
fa_ir: فیلدهای ضروری (رمزعبور) را وارد کنید.

source: There are required fields (Payoneer E-Mail).
fa_ir: فیلدهای ضروری (ایمیل Payoneer) را وارد کنید.

source: There are required fields (PayPal E-Mail).
fa_ir: فیلدهای ضروری (ایمیل پی پال) را وارد کنید.

source: There are required fields (Phone).
fa_ir: زمینه های مورد نیاز (تلفن) وجود دارد.

source: There are required fields (Profile credential).
fa_ir: زمینه های لازم (اعتبارنامه پروفایل) وجود دارد.

source: There are required fields (Profile picture).
fa_ir: زمینه های مورد نیاز (تصویر نمایه) وجود دارد.

source: There are required fields (SWIFT/IBAN Code).
fa_ir: فیلدهای ضروری (کد SWIFT / IBAN) را وارد کنید.

source: There are required fields (title).
fa_ir: فیلدهای الزامی وجو دارند.(عنوان)

source: There are required fields (username).
fa_ir: فیلدهای الزامی وجو دارند.(نام کاربری)

source: There are required fields (Video ID).
fa_ir: فیلدهای الزامی وجو دارند.(شناسه ویدئو)

source: There are required fields (Your Address).
fa_ir: فیلدهای ضروری (آدرس شما) وجود دارد.

source: There is an error, Please reload the page and try again.
fa_ir: خطایی روی داد ، لطفاً صفحه را دوباره بارگیری کنید و دوباره امتحان کنید.

source: This answer was edited.
fa_ir: این پاسخ ویرایش شده است.

source: This comment was edited.
fa_ir: این دیدگاه ویرایش شده است.

source: This coupon has expired.
fa_ir: این کد تخفیف منقضی شده است.

source: This coupon is not valid.
fa_ir: این کوپن نامعتبر است.

source: This email is already exists.
fa_ir: این ایمیل از قبل موجود است.

source: This email is already registered.
fa_ir: با این ایمیل قبلا ثبت نام شده است.

source: This is a paid post.
fa_ir: این یک پست پرداختی است.

source: This is a paid question.
fa_ir: این یک پرسش پرداخت شده است.

source: This is your plan.
fa_ir: این پلن شماست.

source: This month you have %s, you need to add %s to join the %s plan
fa_ir: این ماه شما %s دارید و نیاز دارید %s اضافه کنید تا به پلن %s برسید.

source: This month you have %s, you need to ask %s to join the %s plan
fa_ir: این ماه شما %s دارید و نیاز دارید %s سوال بپرسید تا به پلن %s برسید.

source: This month you have %s, you need to get %s to join the %s plan
fa_ir: این ماه شما %s دارید و نیاز دارید %s بگیرید تا به پلن %s برسید.

source: This plugin can not be activated because it requires a WordPress version at least %1$s (or later). Please go to Dashboard &#9656; Updates to get the latest version of WordPress.
fa_ir: این افزونه نمی تواند فعال شود زیرا نیاز به نسخه وردپرس حداقل%1$s (یا بعد) دارد. لطفا به داشبورد & #9656; به روز رسانی برای دریافت آخرین نسخه وردپرس.

source: This post will "sticky" to
fa_ir: این پست "چسبیده" به

source: This question is a private question?
fa_ir: این سوال یک سوال خصوصی است؟

source: This question will sticky to
fa_ir: این سوال سنجاق خواهد شد برای

source: This username is already registered.
fa_ir: این نام کاربری قبلا ثبت شده است.

source: Three months membership
fa_ir: عضویت سه ماهه

source: Timor-Leste
fa_ir: تیمور شرقی

source: Title
fa_ir: عنوان

source: to
fa_ir: به

source: to ask
fa_ir: پرسیدن

source: To take action (approve/reject)- please go here:
fa_ir: برای اقدام -به اینجا بروید :

source: To user/groups/s
fa_ir: به کاربر / گروه / ها

source: Togo
fa_ir: توگو

source: Tonga
fa_ir: تونگا

source: Transaction
fa_ir: تراکنش

source: Transaction Amount
fa_ir: مقدار تراکنش

source: Transaction has been failed.
fa_ir: تراکنش ناموفق بود

source: Transaction Status
fa_ir: وضعیت تراکنش ها

source: Transactions
fa_ir: تراکنش ها

source: Transfer date
fa_ir: تاریخ انتقال

source: Trial membership
fa_ir: عضویت آزمایشی

source: Trinidad and Tobago
fa_ir: ترینیداد و توباگو

source: Tunisia
fa_ir: تونس

source: Turkey
fa_ir: ترکیه

source: Turkmenistan
fa_ir: ترکمنستان

source: Turks and Caicos Islands
fa_ir: جزایر تورکس و کایکوس

source: Tuvalu
fa_ir: تووالو

source: Twitter
fa_ir: توییتر

source: Type
fa_ir: نوع

source: Type a name or email
fa_ir: نام یا ایمیل خود را تایپ کنید.

source: Type the description thoroughly and in details.
fa_ir: توضیحات کاملا در جزئیات وارد کنید.

source: Type the group rules thoroughly and in details.
fa_ir: قوانین گروه را به طور کامل و با جزئیات تایپ کنید.

source: Type to find...
fa_ir: نوع برای جست و جو

source: Uganda
fa_ir: اوگاندا

source: Ukraine
fa_ir: اوکراین

source: Unban user
fa_ir: برداشتن مسدودیت کاربر

source: Unblock
fa_ir: آنبلاک

source: Unblock Message
fa_ir: لغو بلاک کردن پیام

source: unblocked you from the group.
fa_ir: شما از گروه آنبلاک شدید.

source: Under review
fa_ir: در حال بررسی

source: Unfollow
fa_ir: دنبال نکردن

source: Unfollow the question
fa_ir: لغو دنبال کردن سوال

source: unfollowed you.
fa_ir: از این به بعد شما را دنبال نخواهد کرد

source: unfollowed your question.
fa_ir: دنبال کردن سوال شما را بیخیال شد.

source: United Arab Emirates
fa_ir: امارات متحده عربی

source: United Kingdom (UK)
fa_ir: بریتانیا (انگلستان)

source: United States (US)
fa_ir: ایالات متحده (ایالات متحده)امریکا

source: Unlike
fa_ir: آنلایک

source: Update the rules
fa_ir: ویرایش قانون ها

source: Updated. %1$s View group %2$s
fa_ir: به روز شد. %1$s مشاهده گروه %2$s

source: Updated. %1$s View post %2$s
fa_ir: به روز شد. %1$s مشاهده پست %2$s

source: Upload the group cover
fa_ir: آپلود تصویر کاور گروه

source: Upload the group photo, that represents this group
fa_ir: عکس گروه را که نمایانگر این گروه است بارگذاری کنید

source: Upload the posts photo, that represents this posts
fa_ir: عکس نوشته ها را که نمایانگر این پست ها است بارگذاری کنید

source: Upload your avatar image
fa_ir: آپلود تصویر کاربری

source: Upload your cover image
fa_ir: آپلود تصویر کاور

source: Uruguay
fa_ir: اروگوئه

source: User
fa_ir: کاربر

source: User deleted?
fa_ir: کاربر حذف شود؟

source: User doesn't follow anyone.
fa_ir: هیچ کاربری شما را دنبال نمیکند

source: User doesn't have any followers yet.
fa_ir: این کاربر هیچ فالوری ندارد

source: User followed You.
fa_ir: کابری که شما را فالو می کند.

source: User unfollowed You.
fa_ir: کابری که شما را فالو نمی کند.

source: Username
fa_ir: نام کاربری

source: Username or email
fa_ir: نام کاربری یا ایمیل

source: Users
fa_ir: کاربران

source: Uzbekistan
fa_ir: ازبکستان

source: Vanuatu
fa_ir: وانواتو

source: Vatican
fa_ir: واتیکان

source: Venezuela
fa_ir: ونزوئلا

source: Verified
fa_ir: تایید شده

source: Video ID
fa_ir: شناسه ویدیو

source: Video type
fa_ir: نوع ویدئو

source: Vietnam
fa_ir: ویتنام

source: View activities
fa_ir: مشاهده فعالیت ها

source: View All
fa_ir: نمایش همه

source: View all questions under %s
fa_ir: مشاهده تمام سوالات زیر %s

source: View all results.
fa_ir: دیدن همه نتایج

source: View answer
fa_ir: مشاهده پاسخ

source: View Group
fa_ir: مشاهده گروه

source: View group post
fa_ir: مشاهده پست ها

source: View Groups
fa_ir: مشاهده گروه ها

source: View groups
fa_ir: مشاهده گروه ها

source: View Message
fa_ir: مشاهده پیام

source: View Messages
fa_ir: نمایش پیام ها

source: View notifications
fa_ir: مشاهده اطلاع رسانی ها

source: View points
fa_ir: مشاهده امتیاز ها

source: View Post Group
fa_ir: مشاهده پست

source: View Posts
fa_ir: مشاهده پست ها

source: View posts
fa_ir: مشاهده پست ها

source: View Profile
fa_ir: نمایش پروفایل

source: View Question
fa_ir: مشاهده سوال

source: View question
fa_ir: مشاهده سوال

source: View Questions
fa_ir: مشاهده سوال

source: View reports
fa_ir: مشاهده گزارش ها

source: View requests
fa_ir: مشاهده درخواست ها

source: View statements
fa_ir: مشاهده عبارت ها

source: View the message
fa_ir: پیام را مشاهده کنید

source: View user payment
fa_ir: مشاهده پرداخت کاربر

source: Vimeo
fa_ir: ویمو

source: Visibility
fa_ir: قابلیت دیده شدن

source: Visit site
fa_ir: نمایش سایت

source: Vote
fa_ir: نظرسنجی

source: Voted down answer.
fa_ir: یک رای منفی گرفتید

source: Voted down question.
fa_ir: یک رای منفی گرفتید

source: voted down your question.
fa_ir: به پرسش شما نظر منفی داد

source: Voted up answer.
fa_ir: یک رای مثبت گرفتید

source: Voted up question.
fa_ir: یک رای مثبت گرفتید

source: voted up your question.
fa_ir: به پرسش شما نظر مثبت داد

source: Voted your answer.
fa_ir: حذف بهترین پاسخ شما

source: Voted your question.
fa_ir: رای به سوال خود دهید.

source: voter
fa_ir: نظر دهندگان

source: Voting
fa_ir: نظر دادن
