Repository: amirshnll/PO-wordpress-translate
Catalog: wpqa-*.po
Languages: fa_ir

source: Voting is available to members only.
fa_ir: رای گیری فقط برای اعضا موجود است.

source: Waiting Questions
fa_ir: لیست انتظار سوالات

source: Wallis and Futuna
fa_ir: والیس و فوتونا

source: We pay for %s, and your current your balance
fa_ir: ما برای %s و موجودی شما را پرداخت می کنیم

source: Website
fa_ir: وب سایت

source: Welcome
fa_ir: خوش آمدید

source: Western Sahara
fa_ir: صحرای غربی

source: Western Samoa
fa_ir: ساموآی غربی

source: WhatsApp
fa_ir: واتس آپ

source: When your answer has been chosen as the best answer.
fa_ir: وقتی پاسخ شما به عنوان بهترین پاسخ انتخاب شده است.

source: with
fa_ir: با

source: Withdrawal points
fa_ir: امتیازهای استفاده شده

source: Withdrawals
fa_ir: برداشت ها

source: Woohoo! You've earned the %s badge%s, here's a new badge to celebrate! Looking for more? Browse the complete list of questions, or popular tags. Help us answer unanswered questions.
fa_ir: وواووو! شما %s نشان %s را به دست آورده اید ، اینجا یک نشان جدید برای جشن گرفتن است! به دنبال بیشتر ؟ فهرست کاملی از سوالات و یا تگ های محبوب را مرور کنید. به ما کمک کنید به سوالات بدون جواب پاسخ دهیم.

source: WPQA - Custom Links
fa_ir: WPQA-لینک های سفارشی

source: year
fa_ir: سال

source: Yearly membership
fa_ir: عضویت سالانه

source: years old
fa_ir: سن

source: Yemen
fa_ir: یمن

source: You added as a moderator in the group.
fa_ir: یک مسئول به گروه اضافه شد.

source: You are admin, so you can't subscribe.
fa_ir: شما مدیر هستید پس نمی توانید اینکار را بکنید.

source: You are not allowed to edit this comment.
fa_ir: شما مجوز کافی برای ویرایش این کامنت ندارید .

source: You can already add %s you can pay more if you want.
fa_ir: در حال حاضر می توانید %s را اضافه کنید در صورت تمایل می توانید هزینه بیشتری پرداخت کنید.

source: You can already ask %s you can pay more if you want.
fa_ir: در حال حاضر می توانید از %s بخواهید در صورت تمایل می توانید هزینه بیشتری پرداخت کنید.

source: You can already make "sticky" %s you can pay more if you want.
fa_ir: شما می توانید %s یادداشت بسازید ، در صورت تمایل می توانید بیشتر پرداخت کنید.

source: You can buy the points from here.
fa_ir: شما می توانید از اینجا امتیاز خریداری کنید.

source: You can't send message for yourself.
fa_ir: شما نمی توانید برای خودتان پیام بفرستید.

source: You don't get the minimum money to can request your payment.
fa_ir: شما مبلغ کافی را برای پرداخت ندارید.

source: You don't get the minimum points to can request your payment.
fa_ir: شما امتیاز لازم را ندارید و می توانید امتیاز خرید کنید.

source: You don't have these points.
fa_ir: شما این امتیازات را ندارید.

source: You got a refund for your buying of the points.
fa_ir: برای خرید امتیاز نیاز به بودجه دارید.

source: You have a paid membership already.
fa_ir: شما هنوز یک عضویت ویژه دارید.

source: You have a trial membership for %s.
fa_ir: شما یک عضویت آزمایشی برای %s دارید.

source: You have accepted the group invite.
fa_ir: درخواست دعوت تایید شد.

source: You have accepted this request
fa_ir: این درخواست تایید شد.

source: You have added a comment.
fa_ir: شما یک نظر اضافه کرده اید

source: You have added a question at favorites.
fa_ir: یک سوال در مورد علاقه های شما اضافه شده است.

source: You have added an answer.
fa_ir: شما پاسخ را اضافه کرده اید.

source: You have added your Facebook link.
fa_ir: یک لینک فیس بوک اضافه شد.

source: You have added your Instagram link.
fa_ir: یک لینک اینستاگرام اضافه شد.

source: You have added your Linkedin link.
fa_ir: یک لینک لینکدین اضافه شد.

source: You have added your Pinterest link.
fa_ir: یک لینک پینترست اضافه شد.

source: You have added your Twitter link.
fa_ir: یک لینک توییتر اضافه شد.

source: You have added your Vimeo link.
fa_ir: یک لینک ویموو اضافه شد.

source: You have added your Youtube link.
fa_ir: یک لینک یوتیوب اضافه شد.

source: You have already answered this question.
fa_ir: پاسخ شما در این سوال تکراری است.

source: You have answered the question.
fa_ir: شما به این سوال پاسخ داده اید.

source: You have been banned from using the site, you can contact the admin to know the reason for the ban and appeal the ban.
fa_ir: شما از استفاده از سایت منع شده اید ، می توانید با مدیر تماس بگیرید تا دلیل ممنوعیت را بدانید و درخواست تجدید نظر دهید.

source: You have bought to add a post by points.
fa_ir: شما برای افزودن پست به امتیاز نیاز دارید.

source: You have bought to add an answer by points.
fa_ir: شما برای پاسخ دادن امتیاز خریده اید.

source: You have bought to add posts by points.
fa_ir: شما برای افزودن پست امتیاز خریده اید.

source: You have bought to ask a question by points.
fa_ir: شما برای پرسیدن سوال امتیاز خریده اید.

source: You have bumped your question.
fa_ir: پاسخ شما نامعتبر است

source: You have canceled the best answer.
fa_ir: شما بهترین پاسخ را لغو کرده اید.

source: You have canceled your subscription, your membership will be canceled on:
fa_ir: شما اشتراکتان را لغو کرده اید ، عضویت شما لغو خواهد شد در :

source: You have chosen the best answer.
fa_ir: شما یک پاسخ را حذف کرده اید

source: You have closed the question.
fa_ir: شما این سوال را بسته اید.

source: You have declined the group invite.
fa_ir: دعوت گروه رد شد.

source: You have deleted a comment.
fa_ir: شما یک نظر را حذف کرده اید

source: You have deleted a group post.
fa_ir: پست حذف شد.

source: You have deleted a group.
fa_ir: گروه حذف شد.

source: You have deleted a post.
fa_ir: شما یک پست را حذف کرده اید

source: You have deleted a question.
fa_ir: شما یک سوال را حذف کرده اید

source: You have deleted an answer.
fa_ir: شما یک پاسخ را حذف کرده اید

source: You have deleted your inbox message
fa_ir: شما پیام صندوق ورودی خود را حذف کرده اید

source: You have deleted your sent message
fa_ir: پیام ارسالی شما حذف شده است

source: You have followed
fa_ir: شما دنبال می شوید

source: You have followed the question.
fa_ir: شما این سوال را دنبال کرده اید.

source: You have got a new free membership.
fa_ir: شما به صورت رایگان عضو شدید.

source: You have got a new free points.
fa_ir: شما امتیاز رایگان دریافت کردید.

source: You have just bought to add a answer by points.
fa_ir: شما با موجودی خود پاسخ داده اید.

source: You have just bought to add a post by points.
fa_ir: شما با موجودی خود پست گذاشته اید.

source: You have just bought to add posts by points.
fa_ir: شما با موجودی خود پست گذاشته اید.

source: You have just bought to ask a question by points.
fa_ir: شما از موجودی امتیازات خود سوال پرسیده اید.

source: You have just requested your money.
fa_ir: شما پول خود را درخواست کرده اید.

source: You have just stickied the question by points.
fa_ir: شما به پرسش جواب دهید

source: You have liked a group post.
fa_ir: شما این پست را پسندیدید.

source: You have not set any payment methods yet, Please %s click here %s to can request a new payment.
fa_ir: شما هنوز هیچ روش پرداختی تعیین نکرده اید ، لطفاً %s اینجا را کلیک کنید %s برای درخواست پرداخت جدید.

source: You have opend the question.
fa_ir: شما یک سوال باز کرده اید

source: You have rejected this request
fa_ir: درخواست شما رد شد.

source: You have removed a question from favorites.
fa_ir: حذف کردن سوال شما از علاقه‌مندی‌ها

source: You have removed your Facebook link.
fa_ir: لینک فیس بوک حذف شد.

source: You have removed your Instagram link.
fa_ir: لینک اینستاگرام حذف شد.

source: You have removed your Linkedin link.
fa_ir: لینک لینکدین حذف شد.

source: You have removed your Pinterest link.
fa_ir: لینک پینترست حذف شد.

source: You have removed your Twitter link.
fa_ir: لینک توییتر حذف شد.

source: You have removed your Vimeo link.
fa_ir: لینک ویمو حذف شد.

source: You have removed your Youtube link.
fa_ir: لینک یوتیوب حذف شد.

source: You have reported a question.
fa_ir: شما یک سوال را گزارش کرده اید.

source: You have reported an answer.
fa_ir: شما پاسخ را گزارش کرده اید.

source: You have sent a message for
fa_ir: شما یک پیام ارسال کردید برای

source: You have stickied your question by points.
fa_ir: شما یک سوال را حذف کرده اید

source: You have subscribed to paid membership by points.
fa_ir: شما باید عضویت ویژه دریافت کنید.

source: You have unfollowed
fa_ir: شما دیگر دنبال نمی شوید

source: You have unfollowed the question.
fa_ir: شما این سوال را دنبال نکرده اید.

source: You have unliked a group post.
fa_ir: شما این پست را نپسندیدید.

source: You just unlocked a new badge!
fa_ir: شما فقط یک نشان جدید را قفل کرده اید!

source: You must enter a numeric value and a value greater than zero.
fa_ir: شما باید یک مقدار عددی غیر صفر وارد کنید

source: You must have a total score of 100 for your profile.
fa_ir: شما باید امتیاز 100 را دریافت کنید.

source: You must login to add group
fa_ir: برای پیوستن به گروه باید ابتدا وارد شوید.

source: You must login to add group.
fa_ir: برای پیوستن به گروه باید ابتدا وارد شوید.

source: You must login to add post.
fa_ir: شما باید ابتدا برای ایجاد پست وارد شوید

source: You must login to ask question
fa_ir: شما باید وارد شوید تا بتوانید سوال خود را مطرح کنید.

source: You must login to ask question.
fa_ir: شما باید وارد شوید تا بتوانید سوال خود را مطرح کنید.

source: You must login to edit group posts.
fa_ir: برای ویرایش پست های گروه نیاز به وارد شدن دارید.

source: You must login to edit group.
fa_ir: برای ویرایش گروه ابتدا باید وارد شوید.

source: You must login to edit post.
fa_ir: شما باید ابتدا برای ویرایش پست وارد شوید

source: You must login to edit question.
fa_ir: شما باید وارد شوید برای ویرایش سوال.

source: You must login to send a message.
fa_ir: برای ارسال یک پیام باید وارد سیستم شوید.

source: You need to contact the admin to cancel your subscription.
fa_ir: برای لغو اشتراک خود باید با مدیر تماس بگیرید.

source: You need to pay first.
fa_ir: شما باید ابتدا پرداخت را انجام دهید.

source: You removed as a moderator in the group.
fa_ir: شما از گروه حذف شدید.

source: You spent:
fa_ir: زمان گذرانده شده:

source: You will not see any ads on the site.
fa_ir: هیچ تبلیغی در سایت مشاهده نخواهید کرد.

source: Your account is under review, You will be notified via mail when it has been approved.
fa_ir: حساب کاربری شما در حال بازبینی می باشد بعد از تایید از طریق ایمیل به شما اطلاع رسانی می شود.

source: Your Address
fa_ir: آدرس شما

source: Your answer gets a vote.
fa_ir: پاسخ شما امتیاز دریافت کرد.

source: Your answer has been added successfully, It's under review.
fa_ir: پاسخ شما ثبت شد و منتظر تایید می باشد.

source: Your answer has been added successfully.
fa_ir: پاسخ شما ثبت شد.

source: Your answer is awaiting moderation.
fa_ir: نظر شما در انتظار تایید است.

source: Your answer was deleted.
fa_ir: پاسخ شما حذف شد

source: Your cart is empty.
fa_ir: سبد خرید شما خالیست.

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار تایید است.

source: Your comment is pending for review.
fa_ir: نظر شما در دست بررسی است

source: Your comment was deleted.
fa_ir: کامنت شما حذف شد

source: Your group has been added successfully.
fa_ir: گروه شما با موفقیت اضافه شد.

source: Your group has been Edited successfully. The group is under review.
fa_ir: گروه شما با موفقیت ویرایش شد و نیازمند بازبینی است.

source: Your group is pending for review.
fa_ir: گروه شما منتظر تایید و بازبینی است.

source: Your group post has been added successfully.
fa_ir: پست گروهی شما با موفقیت ثبت شد.

source: Your group post is pending for review.
fa_ir: پست گروهی شما در انتظار بازبینی است.

source: Your group post was successfully added, It's under review.
fa_ir: پست گروهی شما با موفقیت ثبت شد و در انتظار بازبینی است.

source: Your group posts has been Edited successfully. The group posts is under review.
fa_ir: پست گروهی شما با موفقیت ویرایش شد و در دست بازبینی می باشد.

source: Your membership was activated, But it need a review first, You will be notified via mail when it has been approved.
fa_ir: حساب کاربری شما فعال شد اما شما نیاز به بازبینی دارید بعد از تایید نهایی به صورت ایمیل به شما اطلاع رسانی می شود.

source: Your membership will end on:
fa_ir: عضویت شما پایان می یابد:

source: Your message is pending for review.
fa_ir: پیام شما در دست بررسی است

source: Your points are insufficient.
fa_ir: امتیاز های شما کافی نمی باشد.

source: Your points have been added because the Best answer was selected.
fa_ir: امتیاز شما حذف شد چون بهترین پاسخ حذف شده است.

source: Your post is pending for review.
fa_ir: پست شما در دست بررسی است

source: Your post was deleted.
fa_ir: پست شما حذف شد

source: Your post was successfully added, It's under review.
fa_ir: پست ارسال شده شما با موفقیت اضافه شد ، آن تحت بررسی است.

source: Your question gets a vote.
fa_ir: سوال شما یک نظر دریافت کرد.

source: Your question is pending for review.
fa_ir: پرسش شما در دست بررسی است

source: Your question was deleted.
fa_ir: پرسش شما حذف شد

source: Your question was successfully added, It's under review.
fa_ir: سوال شما با موفقیت اضافه شد ، آن تحت بررسی است.

source: Your transaction id %s.
fa_ir: شناسه ی ترجمه ی شما %s است.

source: Youtube
fa_ir: یوتیوب

source: Zambia
fa_ir: زامبیا

source: Zimbabwe
fa_ir: زیمبابوه

source: ZIP
fa_ir: کد پستی
