Repository: amirshnll/PO-wordpress-translate
Catalog: wpqa-*.po
Languages: fa_ir

source: From your profile you can view your %1$s recent questions %2$s, %3$s edit your password and profile details %4$s.
fa_ir: میتوانید از لینک روبرو پروفایلات را ببنید %1$s سوالات اخیر %2$s %3$s ویرایش کردن حساب کاربری %4$s.

source: Gabon
fa_ir: گابن

source: Gambia
fa_ir: گامبیا

source: Gender
fa_ir: جنسیت

source: Georgia
fa_ir: گرجستان

source: Germany
fa_ir: آلمان

source: Get a free trial
fa_ir: دریافت آزمایشی

source: Get the paid membership
fa_ir: دریافت عضویت ویژه

source: Ghana
fa_ir: غنا

source: Gibraltar
fa_ir: جبل الطارق

source: Gift of the site
fa_ir: هدیه سایت به شما

source: Gift of the site.
fa_ir: هدیه سایت

source: go back
fa_ir: بازگشت

source: Greece
fa_ir: یونان

source: Greenland
fa_ir: گرینلند

source: Grenada
fa_ir: گرانادا

source: Group
fa_ir: گروه

source: Group admins
fa_ir: مدیران گروه

source: Group Comments
fa_ir: نظرات گروه

source: Group doesn't have any admins yet.
fa_ir: گروه هنوز مدیر ندارد.

source: Group doesn't have any blocked users yet.
fa_ir: گروه هنوز کاربر بلاک شده ای ندارد.

source: Group doesn't have any user requests yet.
fa_ir: درخواستی موجود نیست.

source: Group doesn't have any users yet.
fa_ir: کاربری در گروه نیست.

source: Group invitation
fa_ir: دعوت نامه های گروه

source: Group Posts
fa_ir: پست های گروه

source: Group posts
fa_ir: پست های گروه

source: Group privacy
fa_ir: حریم خصوصی گروه

source: Group requests
fa_ir: درخواست های گروه

source: Group Rules
fa_ir: قوانین گروه

source: Group rules
fa_ir: قوانین گروه

source: Group Title
fa_ir: عنوان گروه

source: Group users
fa_ir: اعضا گروه

source: Groups
fa_ir: گروه ها

source: Guadeloupe
fa_ir: گوادلوپ

source: Guatemala
fa_ir: گواتمالا

source: Guernsey
fa_ir: گورنسی

source: Guinea
fa_ir: گینه

source: Guinea-Bissau
fa_ir: گینه بیسائو

source: Guyana
fa_ir: گویان

source: Haiti
fa_ir: هائیتی

source: has
fa_ir: دارای

source: has been qualified at the following categories
fa_ir: در دسته بندی های زیر واجد شرایط شده اید.

source: has been qualified at the following category
fa_ir: در دسته بندی های زیر واجد شرایط شده اید.

source: has delete his sent message.
fa_ir: پیام ارسالی او را حذف کرده است.

source: has deleted his inbox message.
fa_ir: پیام صندوق ورودی خود را حذف کرده است.

source: Have an account?
fa_ir: حساب کاربری دارید؟

source: Heard Island and McDonald Islands
fa_ir: جزایر هرد و جزایر مک دونالد

source: Hello
fa_ir: سلام

source: Hello %1$s (not %2$s? %3$s Log out %4$s)
fa_ir: سلام %1$s (نیستید %2$s? %3$sخارج شوید %4$s)

source: Hello there,
fa_ir: سلام،

source: Hi there
fa_ir: درود

source: History Transfer
fa_ir: سابقه انتقال ها

source: Hit enter to search
fa_ir: عنوان جستجو ...

source: Home
fa_ir: خانه

source: Honduras
fa_ir: هندوراس

source: Hong Kong
fa_ir: هنگ کنگ

source: Hungary
fa_ir: مجارستان

source: Iceland
fa_ir: ایسلند

source: ID
fa_ir: آیدی

source: If you choose the all money option, you must still meet the minimum withdrawal amounts below. Your withdrawal request will not be processed unless it meets the minimum requirements.
fa_ir: اگر گزینه تمام پول را انتخاب کنید ، باید همچنان حداقل مبلغ برداشت را در زیر داشته باشید. درخواست برداشت شما پردازش نمی شود مگر اینکه حداقل شرایط را داشته باشد.

source: If you press will delete the attachment!
fa_ir: اگر شما فشار دهید ، ضمیمه پاک خواهد شد.

source: If you want to be doing a poll click here.
fa_ir: اگر شما می خواهید برای انجام نظر سنجی اینجا را کلیک کنید.

source: Image poll?
fa_ir: نظر سنجی تصویر ؟

source: In Process
fa_ir: در حال انجام

source: in the
fa_ir: در این

source: inbox
fa_ir: صندوق ورودی

source: India
fa_ir: هند

source: Indonesia
fa_ir: اندونزی

source: Instagram
fa_ir: اینستاگرام

source: Instant Payment Notification - Received Payment
fa_ir: نوتیفیکیشن فوری پردات -رداخت دریافت شد

source: Invitation
fa_ir: دعوت

source: Invitations Sent
fa_ir: ارسال دعوت

source: Invite a new user
fa_ir: از کاربر جدیدی دعوت کنید

source: invited you to the group.
fa_ir: شما را به گروه دعوت کرد.

source: Iran
fa_ir: ایران

source: Iraq
fa_ir: عراق

source: Isle of Man
fa_ir: جزیره من

source: Israel
fa_ir: اسرائیل

source: Italy
fa_ir: ایتالیا

source: Ivory Coast
fa_ir: ساحل عاج

source: Jamaica
fa_ir: جامائیکا

source: Japan
fa_ir: ژاپن

source: Jersey
fa_ir: جرسی

source: Join
fa_ir: پیوستن

source: Jordan
fa_ir: اردن

source: k
fa_ir: هزار

source: Kazakhstan
fa_ir: قزاقستان

source: Kenya
fa_ir: کنیا

source: Kindly fill the required fields, You need to fill all the required fields.
fa_ir: لطفا فیلدهای موردنظر را پر کنید

source: Kiribati
fa_ir: کیریباتی

source: Kuwait
fa_ir: کویت

source: Kyrgyzstan
fa_ir: قرقیزستان

source: Laos
fa_ir: لائوس

source: Last Name
fa_ir: نام خانوادگی

source: Latvia
fa_ir: لتونی

source: Leave
fa_ir: ترک کردن

source: Leave an answer
fa_ir: پاسخ بگذارید

source: Lebanon
fa_ir: لبنان

source: Lesotho
fa_ir: لسوتو

source: Liberia
fa_ir: لیبریا

source: Libya
fa_ir: لیبی

source: Liechtenstein
fa_ir: لیختن اشتاین

source: Lifetime membership
fa_ir: عضویت دائمی

source: Like
fa_ir: لایک

source: liked your group post.
fa_ir: پست لایک شد

source: Link
fa_ir: لینک

source: LinkedIn
fa_ir: لینکداین

source: Linkedin
fa_ir: لینکدین

source: Lithuania
fa_ir: لیتوانی

source: Load More Answers
fa_ir: نمایش پاسخ های بیشتر

source: Load More Comments
fa_ir: بارگذاری نظرات بیشتر

source: Load More Groups
fa_ir: بارگزاری بیشتر گروه

source: Load More Posts
fa_ir: بارگذاری پست های بیشتر

source: Load More Questions
fa_ir: بارگذاری بیشتر سوالات

source: Log out of this account
fa_ir: خارج شدن از حساب کاربری

source: Logged in as
fa_ir: وارد شده به عنوان

source: Login
fa_ir: ورود

source: Login Pop Up
fa_ir: ورود

source: Login to Reply
fa_ir: ورود برای پاسخ.

source: Lost Password
fa_ir: فراموشی رمز عبور

source: Lost password
fa_ir: فراموشی گذرواژه

source: Lost Password Pop Up
fa_ir: فراموشی گذرواژه

source: Lost your password? Please enter your email address. You will receive a link and will create a new password via email.
fa_ir: رمز را فراموش کردید ؟ لطفا ایمیل را وارد کنید تا لینک تغییر پسورد به ایمیل شما ارسال شود

source: Luxembourg
fa_ir: لوکزامبورگ

source: Macao S.A.R., China
fa_ir: ماکائو S.A.R.، چین

source: Macedonia
fa_ir: مقدونیه

source: Madagascar
fa_ir: ماداگاسکار

source: Mail Settings
fa_ir: تنظیمات ایمیل

source: Mail settings
fa_ir: تنظیمات ایمیل

source: Mails Setting
fa_ir: تنظیمات ایمیل

source: Make a refund
fa_ir: بازپرداخت کنید

source: Malawi
fa_ir: مالاوی

source: Malaysia
fa_ir: مالزی

source: Maldives
fa_ir: مالدیو

source: Male
fa_ir: مرد

source: Mali
fa_ir: مالی

source: Malta
fa_ir: مالت

source: Marshall Islands
fa_ir: جزایر مارشال

source: Martinique
fa_ir: مارتینیک

source: Mauritania
fa_ir: موریتانی

source: Mauritius
fa_ir: موریس

source: Mayotte
fa_ir: مایوت

source: Member
fa_ir: اعضاء

source: membership
fa_ir: عضویت

source: Membership renew
fa_ir: عضویت تمدید می شود

source: Membership reward
fa_ir: پاداش عضویت

source: Membership trial
fa_ir: عضویت آزمایشی

source: Message
fa_ir: پیام

source: Message has not been deleted
fa_ir: پیام حذف نشد.

source: Message Title
fa_ir: عنوان پیام

source: Messages
fa_ir: پیام ها

source: Mexico
fa_ir: مکزیک

source: Micronesia
fa_ir: میکرونزی

source: mil
fa_ir: میلیون

source: Moldova
fa_ir: مولداوی

source: Monaco
fa_ir: موناکو

source: Mongolia
fa_ir: مغولستان

source: Montenegro
fa_ir: مونته نگرو

source: month
fa_ir: ماه

source: Monthly membership
fa_ir: عضویت ماهانه

source: Montserrat
fa_ir: مونتسرات

source: Morocco
fa_ir: مراکش

source: Most rated
fa_ir: بیشترین امتیاز

source: Most visited
fa_ir: بیشتر بازدید شده

source: Most voted
fa_ir: بیشترین امتیاز

source: Mozambique
fa_ir: موزامبیک

source: My money
fa_ir: دارایی من

source: Myanmar
fa_ir: میانمار

source: Name
fa_ir: نام

source: Name of the Account Holder
fa_ir: نام صاحب حساب

source: Namibia
fa_ir: نامیبیا

source: Nauru
fa_ir: نائورو

source: Need An Account,
fa_ir: به حساب کاربری نیاز دارید؟

source: Nepal
fa_ir: نپال

source: Netherlands
fa_ir: هلند

source: Netherlands Antilles
fa_ir: آنتیل هلند

source: New Answers
fa_ir: پاسخ های جدید

source: New Caledonia
fa_ir: کالدونیای جدید

source: New Comments
fa_ir: نظرات جدید

source: New Entries
fa_ir: ورودی های جدید

source: New Group
fa_ir: گروه جدید

source: New group for review
fa_ir: بازبینی گروه جدید

source: New group post for review
fa_ir: پست جدید برای بازبینی

source: New Groups
fa_ir: گروه های جدید

source: New invitation
fa_ir: دعوت نامه ی جدید

source: New Message
fa_ir: پیام جدید

source: New message
fa_ir: پیام جدید

source: New Password
fa_ir: رمز عبور جدید

source: New Post
fa_ir: پست جدید

source: New post for review
fa_ir: ارسال پست جدید برای بررسی

source: New Post Submission
fa_ir: ارسال نوشته جدید

source: New Question
fa_ir: سوال جدید

source: New question
fa_ir: سوال جدید

source: New question for review
fa_ir: سوال جدید برای بازبینی

source: New Questions
fa_ir: سوال جدید

source: New request for review
fa_ir: بازبینی درخواست جدید

source: New requests
fa_ir: درخواست های جدید

source: New Zealand
fa_ir: نیوزلند

source: Next
fa_ir: بعدی

source: Nicaragua
fa_ir: نیکاراگوئه

source: Nickname
fa_ir: نام مستعار

source: Niger
fa_ir: نیجر

source: Nigeria
fa_ir: نیجریه

source: Niue
fa_ir: نیو

source: No Activities Found in Trash.
fa_ir: فعالیتی در زباله دان نیست.

source: No Activities Found.
fa_ir: فعالیتی یافت نشد.

source: No answers
fa_ir: بدون پاسخ

source: No category
fa_ir: بدون دسته بندی

source: No comments
fa_ir: بدون نظر

source: No Groups Found in Trash.
fa_ir: گروهی در زباله دان نیست.

source: No Groups Found.
fa_ir: گروهی یافت نشد.

source: No Messages Found in Trash.
fa_ir: پیامی در سطل زباله یافت نشد.

source: No Messages Found.
fa_ir: هیچ پیامی یافت نشد.

source: No more answers
fa_ir: پاسخ دیگری وجود ندارد

source: No more comments
fa_ir: نظر بیشتری وجود ندارد

source: No more groups
fa_ir: گروه بیشتری نیست.

source: No more posts
fa_ir: بدون پست های بیشتر

source: No more questions
fa_ir: سوال دیگری وجود ندارد

source: No Notifications Found in Trash.
fa_ir: هیچ اطلاع رسانی در زباله دان نیست.

source: No Notifications Found.
fa_ir: اطلاع رسانی خاصی یافت نشد.

source: No Points Found in Trash.
fa_ir: امتیازی در زباله دان نیست.

source: No Points Found.
fa_ir: امتیازی یافت نشد.

source: No Posts Found in Trash.
fa_ir: نوشته ای در زباله دان نیست.

source: No Posts Found.
fa_ir: پستی یافت نشد.

source: No Questions Found in Trash.
fa_ir: سوالی در سطل زباله یافت نشد.

source: No Questions Found.
fa_ir: هیچ سوالی یافت نشد.

source: No Reports Found in Trash.
fa_ir: گزارشی در زباله دان نیست.

source: No Reports Found.
fa_ir: گزارشی یافت نشد.

source: No Requests Found in Trash.
fa_ir: درخواستی در زباله دان نیست.

source: No Requests Found.
fa_ir: درخواستی موجود نیست.

source: No results found.
fa_ir: نتیجه ای پیدا نشد.

source: No Statements Found in Trash.
fa_ir: عبارتی در زباله دان نیست.

source: No Statements Found.
fa_ir: عبارتی نیست.

source: No tags
fa_ir: بدون برچسب

source: No votes. Be the first one to vote.
fa_ir: اولین رای دهنده باشید.

source: Norfolk Island
fa_ir: جزیره نورفولک

source: North Korea
fa_ir: کره شمالی

source: Norway
fa_ir: نروژ

source: Not a valid URL (Facebook).
fa_ir: آدرس معتبر نیست.

source: Not a valid URL (Instagram).
fa_ir: آدرس معتبر نیست.

source: Not a valid URL (Linkedin).
fa_ir: آدرس معتبر نیست.

source: Not a valid URL (Pinterest).
fa_ir: آدرس معتبر نیست.

source: Not a valid URL (Twitter).
fa_ir: آدرس معتبر نیست.

source: Not a valid URL (Vimeo).
fa_ir: آدرس معتبر نیست.

source: Not a valid URL (Youtube).
fa_ir: آدرس معتبر نیست.

source: Note: this option shows for the admin only!
fa_ir: توجه داشته باشید: این گزینه فقط برای مدیر نشان داده می شود!

source: Notification
fa_ir: نوتیفیکشن

source: Notifications
fa_ir: اطلاعیه

source: OFF
fa_ir: خاموش

source: Old Answers
fa_ir: جواب های قدیمی

source: Old Comments
fa_ir: نظرات قدیمی

source: Old Entries
fa_ir: ورودی های قدیمی

source: Old Groups
fa_ir: گروه های قدیمی

source: Old Questions
fa_ir: سوال های قدیمی تر

source: Oman
fa_ir: عمان

source: ON
fa_ir: روشن

source: On
fa_ir: روشن

source: Once Monthly
fa_ir: یک ماهه

source: Once Weekly
fa_ir: هفتگی

source: One of the users has deleted his inbox message.
fa_ir: یکی از کاربران صندوق پیام ها را خالی کرده است.

source: Only me
fa_ir: فقط من

source: Open
fa_ir: باز

source: Open the question
fa_ir: بازکردن پرسش

source: or use
fa_ir: یا استفاده کنید از

source: Other
fa_ir: دیگر

source: Page
fa_ir: صفحه

source: Paid
fa_ir: پولی

source: Paid Answer
fa_ir: پاسخ پولی

source: Paid features
fa_ir: امکان پولی

source: Paid for sticky
fa_ir: سنجاق پولی

source: Paid membership
fa_ir: عضویت غیر رایگان

source: Paid Questions
fa_ir: پرداخت پرسش

source: Pakistan
fa_ir: پاکستان

source: Palestinian Territory
fa_ir: قلمرو فلسطین

source: Panama
fa_ir: پاناما

source: Papua New Guinea
fa_ir: پاپوآ گینه نو

source: Paraguay
fa_ir: پاراگوئه

source: Parent Activity:
fa_ir: فعالیت والد:

source: Parent Group:
fa_ir: گروه والد

source: Parent Message:
fa_ir: پیام والد

source: Parent Notification:
fa_ir: اطلاع رسانی والد

source: Parent Point:
fa_ir: امتیاز والد:

source: Parent Post:
fa_ir: پست والد:

source: Parent Question:
fa_ir: پرسش مادر:

source: Parent Report:
fa_ir: گزاش والد

source: Parent Request:
fa_ir: درخواست والد:

source: Parent Statement:
fa_ir: عبارت والد:

source: Participate in Poll, Choose Your Answer.
fa_ir: یک گزینه را انتخاب کنید

source: Password
fa_ir: رمز

source: Password does not match.
fa_ir: رمز عبور مطابقت ندارد.

source: Pay
fa_ir: پرداخت

source: Pay to add a post
fa_ir: پرداخت و افزودن پست جدید

source: Pay to add an answer
fa_ir: پرداخت و افزودن پاسخ جدید

source: Pay to add answer
fa_ir: پرداخت برای اضافه کردن پاسخ

source: Pay to ask a question
fa_ir: پرداخت و پرسیدن سوال

source: Pay to sticky question
fa_ir: پرداخت برای سنجاق شدن سوال

source: Payer email
fa_ir: ایمیل پرداخت کننده

source: Payment methods
fa_ir: روش پرداخت

source: Payments
fa_ir: پرداخت ها

source: Payoneer
fa_ir: پرداخت کننده

source: Payoneer E-Mail
fa_ir: ایمیل پرداخت کننده

source: Payoneer Information
fa_ir: اطلاعات پرداخت کننده

source: PayPal
fa_ir: پی پال

source: PayPal E-Mail
fa_ir: ایمیل پی پال

source: PayPal Information
fa_ir: اطلاعات پی پال

source: Pending
fa_ir: در انتظار

source: Pending Posts
fa_ir: پست های در انتظار

source: Pending posts
fa_ir: پست های در انتظار

source: Pending Questions
fa_ir: سوالات در صف بررسی

source: Peru
fa_ir: پرو

source: Philippines
fa_ir: فیلیپین

source: Phone
fa_ir: تلفن

source: Pinterest
fa_ir: پینترست

source: Pitcairn
fa_ir: پیتکرن

source: Please briefly explain why you feel this answer should be reported.
fa_ir: لطفا به طور خلاصه توضیح دهید که چرا شما احساس می کنید این پاسخ باید گزارش شود.

source: Please check on the reCAPTCHA box.
fa_ir: لطفا به باکس کپچا دقت کنید.

source: Please choose an appropriate title for the group so it can be answered easily.
fa_ir: لطفاً عنوانی مناسب برای گروه انتخاب کنید تا بتوان به راحتی به آن پاسخ داد.

source: Please choose an appropriate title for the post.
fa_ir: لطفا یک عنوان مناسب برای پست انتخاب کنید

source: Please choose suitable Keywords Ex:
fa_ir: لطفا انتخاب کنید کلمات کلیدی مناسب سابق:

source: Please choose the appropriate section so your post can be easily searched.
fa_ir: لطفاً عنوانی مناسب برای گروه انتخاب کنید تا بتوان به راحتی آن را جستجو کرد.

source: Please enter a valid email address.
fa_ir: لطفا یک آدرس ایمیل معتبر وارد کنید.

source: Please enter at least two values in poll.
fa_ir: لطفا حداقل 2 مقدار را در رای وارد کنید

source: Please enter values in poll.
fa_ir: لطفا مقادیر را در نظرسنجی وارد کنید.

source: Please enter your coupon.
fa_ir: لطفا کوپن خود را وارد کنید.

source: Please enter your email.
fa_ir: لطفا پست الکترونیک خود را وارد کنید.

source: Please enter your name without any spaces.
fa_ir: لطفا نام خود را بدون هیچ گونه فاصله وارد کنید.

source: Please enter your name.
fa_ir: لطفا نام خود را وارد کنید.

source: Please enter your password.
fa_ir: لطفا رمز عبور خود را وارد کنید.

source: Please fill the required field.
fa_ir: لطفا فیلد های اجباری را پر کنید.

source: Please fill the required fields (email).
fa_ir: لطفا فیلد های اجباری را پر کنید. (ایمیل)

source: Please fill the required fields (name).
fa_ir: لطفا فیلد های اجباری را پر کنید(نام)

source: Please login to edit profile.
fa_ir: لطفا برای ویرایش نمایه وارد شوید.

source: Please login to pay.
fa_ir: ابتدا وارد شوید و پرداخت کنید.

source: Please login to vote and see the results.
fa_ir: لطفا وارد شوید و نتیجه نظرسنجی را ببینید.

source: Please make a payment to be able to add a post with %s.
fa_ir: لطفاً پرداخت کنید تا بتوانید پستی با %s اضافه کنید.

source: Please make a payment to be able to add a post.
fa_ir: لطفاً پرداخت کنید تا بتوانید یک پست اضافه کنید.

source: Please make a payment to be able to add an answer with %s.
fa_ir: لطفاً پرداخت کنید تا بتوانید با %s. پاسخی اضافه کنید.

source: Please make a payment to be able to add an answer.
fa_ir: لطفاً پرداخت کنید تا بتوانید پاسخی اضافه کنید.

source: Please make a payment to be able to ask %s a question with %s.
fa_ir: لطفاً پرداخت کنید تا بتوانید از %s سوالی با %s بپرسید.

source: Please make a payment to be able to ask a question with %s.
fa_ir: لطفاً پرداخت کنید تا بتوانید با %s سوال کنید.

source: Please make a payment to be able to ask a question.
fa_ir: لطفاً پرداخت کنید تا بتوانید سوالی را بپرسید.

source: Please make a payment to be able to make this question "sticky" with %s for %s days.
fa_ir: لطفاً پرداخت کنید تا بتوانید این سوال را با %s به مدت %s سنجاق کنید.

source: Please make a payment to buy %s points with %s.
fa_ir: لطفاً برای خرید %s امتیاز با %s پرداخت کنید.

source: Please make a payment to buy paid %s with %s.
fa_ir: لطفاً برای خرید %s پرداختی با %s پرداخت کنید.

source: Please note that the request must be renewed each month. This means clicking will not result in automatic withdrawals for the coming months.
fa_ir: لطفا توجه داشته باشید که درخواست باید هر ماه تمدید شود. این بدان معنی است که کلیک کردن منجر به برداشت خودکار برای ماه های آینده نمی شود.

source: Please pay by points to "sticky question" with %s for %s days.
fa_ir: لطفاً با امتیاز سوال سنجاق شده با %s برای %s روز پرداخت کنید.

source: Please pay by points to add %s with %s.
fa_ir: لطفاً برای افزودن %s با %s با امتیاز پرداخت کنید.

source: Please pay by points to add a post with %s.
fa_ir: لطفاً امتیازات خود را پرداخت کنید تا یک پست با %s اضافه کنید.

source: Please pay by points to ask %s a question %s with %s.
fa_ir: لطفاً برای سوال پرسیدن از %s با %s امتیاز پرداخت کنید.

source: Please pay by points to ask %s a question with %s.
fa_ir: لطفاً با سوال از %s با %s سوال بپرسید.

source: Please pay by points to ask %s with %s.
fa_ir: برای پرسیدن %s با %s امتیاز پرداخت کنید.

source: Please pay by points to ask a question with %s.
fa_ir: لطفاً برای سوال کردن %s امتیاز بپردازید.

source: Please pay by points to subscribe to %s with %s.
fa_ir: لطفاً برای اشتراک در %s با %s امتیاز بپردازید.

source: Please rewrite password.
fa_ir: گذرواژه خود را بازنویسی کنید.

source: Please type a comment.
fa_ir: لطفا دیدگاه خود را تایپ کنید.

source: Please type your E-Mail.
fa_ir: لطفا ایمیل خود را تایپ کنید.

source: Please type your username.
fa_ir: لطفا نام کاربری را وارد کنید

source: Please write correctly email.
fa_ir: لطفا پست الکترونیک خود را به صورت صحیح وارد نمایید.

source: Point
fa_ir: امتیاز

source: point
fa_ir: امتیاز

source: Points
fa_ir: امتیازات

source: points
fa_ir: امتیاز

source: Points have been deducted for asking a question.
fa_ir: برای پرسیدن سوال از امتیازات کم شده است.

source: Poland
fa_ir: لهستان

source: Poll
fa_ir: نظرسنجی

source: Poll at question
fa_ir: شما به پرسشی رای دادید

source: Poll Results
fa_ir: نتیجه نظرسنجی

source: polled at your question
fa_ir: در نظرسنجی شما رای داده است

source: Polls
fa_ir: نظرسنجی ها

source: Popular
fa_ir: محبوب

source: Portugal
fa_ir: پرتغال

source: post
fa_ir: پست

source: Post
fa_ir: نوشته

source: Post categories
fa_ir: دسته بندی مطالب

source: Post tags
fa_ir: برچسب ها را ارسال کنید

source: Post Title
fa_ir: عنوان پست

source: post, video
fa_ir: پست , فیلم

source: Posts
fa_ir: پست ها

source: Posts tagged
fa_ir: برچسب پست ها

source: Price
fa_ir: قیمت

source: Privacy
fa_ir: حریم شخصی

source: Privacy Settings
fa_ir: تنظیمات حریم شخصی

source: Private
fa_ir: خصوصی

source: Private group
fa_ir: گروه خصوصی

source: Process
fa_ir: فرآیند

source: Professional Bio
fa_ir: بیوگرافی حرفه ای

source: Profile
fa_ir: پروفایل

source: Profile credential
fa_ir: اعتبار پروفایل

source: Profile has been updated.
fa_ir: پروفایل به روز شده است.

source: Profile links
fa_ir: لینک های پروفایل

source: Profile Picture
fa_ir: تصویر پروفایل

source: Public
fa_ir: عمومی

source: Public group
fa_ir: گروه عمومی

source: Publish Your Group
fa_ir: انتشار گروه

source: Publish Your Post
fa_ir: انتشار مطلب

source: Publish Your Question
fa_ir: منتشر کردن سوال

source: Qatar
fa_ir: قطر

source: question
fa_ir: سوال

source: Question
fa_ir: سوال

source: Question Categories
fa_ir: دسته بندی سوالات

source: Question categories
fa_ir: دسته بندی سوالات

source: Question Tags
fa_ir: برچسب های سوال

source: Question tags
fa_ir: برچسب سوالات

source: Question Title
fa_ir: عنوان سوال

source: question, poll
fa_ir: نظرسنجی سوال

source: Questions
fa_ir: سوالات

source: Questions Categories
fa_ir: دسته بندی سوالات

source: Random
fa_ir: تصادفی

source: RE:
fa_ir: پاسخ:

source: Read more
fa_ir: ادامه مطلب ...

source: Reason if you need to remove it.
fa_ir: دلیل شما برای حذف

source: Reason:
fa_ir: فصلی

source: Recent
fa_ir: اخیر

source: Recent questions
fa_ir: سوالات اخیر

source: Refer a new user for paid membership.
fa_ir: برای عضویت پرداخت شده به کاربر جدید مراجعه کنید.

source: Refer a new user.
fa_ir: به کاربر جدیدی مراجعه کنید.

source: referral a new user for paid membership
fa_ir: معرفی یک کاربر جدید برای عضویت پرداخت شده

source: Referrals
fa_ir: معرفی کرده ها

source: referred a new user
fa_ir: کاربر جدید را معرفی کرد

source: Refunded
fa_ir: مسترد شد

source: Refunds
fa_ir: مسترد کردن

source: Register
fa_ir: ثبت نام

source: Reject
fa_ir: رد کردن

source: Rejected
fa_ir: رد شده

source: Related Questions
fa_ir: پرسش‌های مرتبط

source: Remember Me!
fa_ir: راهنمای ذخیره

source: Remove
fa_ir: حذف

source: Remove filters
fa_ir: حذف فیلنر

source: Remove moderator
fa_ir: حذف ناظر

source: Remove this question of my favorites
fa_ir: حذف پرسش از موارد دلخواه من

source: removed you from the group.
fa_ir: از گروه حذف شده اید.

source: removed your question from favorites.
fa_ir: حذف کردن سوال شما از علاقه‌مندی‌ها

source: Replied to
fa_ir: پاسخ داده شده به

source: replied to your answer.
fa_ir: به جواب شما پاسخ داد

source: Reply
fa_ir: پاسخ

source: Reply to your answer
fa_ir: به پاسخ خود پاسخ دهید

source: Report
fa_ir: گزارش

source: Report Answer
fa_ir: گزارش پاسخ

source: Report Question
fa_ir: گزارش سوال

source: Report type
fa_ir: نوع گزارش

source: Reports
fa_ir: گزارش ها

source: Republic of Ireland
fa_ir: جمهوری ایرلند

source: Request
fa_ir: درخواست

source: Request a new category
fa_ir: درخواست دسته بندی جدید

source: Request category
fa_ir: درخواست دسته بندی

source: Request money
fa_ir: درخواست وجه

source: Request your paid membership
fa_ir: درخواست شما برای عضویت پولی

source: requested his money.
fa_ir: پول خود را درخواست کرده است.

source: Requests
fa_ir: درخواست

source: Resend
fa_ir: ارسال مجدد

source: Reset
fa_ir: تنظیم مجدد

source: Reset Password
fa_ir: بازیابی رمز عبور

source: Reset your password
fa_ir: رمز عبور خود را بازنشانی کنید

source: Results
fa_ir: نتیجه

source: Reversed
fa_ir: رزرو

source: Review the post
fa_ir: بازبینی پست

source: Review the question
fa_ir: بازبینی سوال

source: Reward membership
fa_ir: تمدید عضویت

source: Robot verification failed, Please try again.
fa_ir: لطفا دوباره امتحان کنید.

source: Romania
fa_ir: رومانی

source: Russia
fa_ir: روسیه
