Repository: amirshnll/PO-wordpress-translate
Catalog: yith-woocommerce-affiliates-*.po
Languages: fa_ir

source: Payment %s completed successfully
fa_ir: پرداخت %s با موفقیت انجام شد

source: Payment %s has been retained.
fa_ir: پرداخت %s حفظ شده است

source: Payment correctly registered
fa_ir: پرداخت به درستی ثبت شده است

source: Payment Email
fa_ir: ایمیل پرداخت

source: Payment email
fa_ir: ایمیل پرداخت

source: Payment email address
fa_ir: آدرس ایمیل پرداخت

source: Payment registered
fa_ir: پرداخت ثبت شده

source: Payment registered; awaiting for IPN confirmation
fa_ir: پرداخت ثبت شد؛ منتظر تنظیمات IPN بمانید

source: Payments
fa_ir: پرداخت ها

source: Payments correctly registered
fa_ir: پرداخت به درستی ثبت شد

source: Payments sent to the affiliates;
fa_ir: پرداخت ها برای بازاریاب ها ارسال شد

source: PayPal
fa_ir: پی پال

source: Pending
fa_ir: در انتظار

source: Pending Payment
fa_ir: در انتظار پرداخت

source: Permanent association
fa_ir: مشارکت دائمی

source: Pin on Pinterest
fa_ir: پین کردن در پینترست

source: Pinterest
fa_ir: پینترست

source: Please see the <a href="https://www.paypal.com/us/webapps/mpp/ua/privacy-full">PayPal Privacy Policy</a> for more details.
fa_ir: شما می توانید قوانین حریم شخصی پی پال را ببینید

source: Please, enter a valid first name
fa_ir: لطفا نام صحیح خود را وارد کنید

source: Please, enter a valid last name
fa_ir: لطفا نام خانوادگی صحیح خود را وارد کنید

source: Please, submit a valid email address where we can send PayPal payments
fa_ir: لطفا آدرس ایمیل صحیحی را وارد کنید که بتوانید در پرداخت های پی پال استفاده کنید

source: Premium
fa_ir: پرمیوم

source: Premium Features
fa_ir: ویژگی های پرمیوم

source: Prevent affiliate from getting commissions from his/her own sales
fa_ir: جلوگیری از دریافت کمیسیون از فروش خود توسط بازاریاب ها

source: Product
fa_ir: محصول

source: Product rates
fa_ir: نرخ

source: Product:
fa_ir: محصول:

source: Rate
fa_ir: نرخ

source: Recent Clicks
fa_ir: کلیک های اخیر

source: Recent Commissions
fa_ir: کمیسیون های اخیر

source: Referral Commissions
fa_ir: کمیسیون های ارجاع داده شده

source: Referral cookie exp.
fa_ir: زمان انقضا کوکی ارجاع

source: Referral cookie name
fa_ir: نام کوکی ارجاع

source: Referral link
fa_ir: لینک ارجاع

source: Referral registration
fa_ir: ثبت نام ارجاع شده

source: Referral URL
fa_ir: آدرس ارجاع

source: Referral var name
fa_ir: نام متغیر ارجاع

source: Refunded
fa_ir: بازپرداخت شده

source: Refunded %1$s due to refund #%2$s creation
fa_ir: بازپرداخت %1$s به دلیل بازپرداخت #%2$s ایجاد است

source: Refunds
fa_ir: بازپرداخت

source: Register
fa_ir: عضویت

source: Registration form
fa_ir: فرم ثبت نام

source: Reject Message
fa_ir: پیام های رد شده

source: Rejected
fa_ir: رد شده

source: Rejected Message
fa_ir: پیام های رد شده

source: Remember me
fa_ir: مرا بخاطر بسپار

source: Report
fa_ir: گزارش

source: Reset
fa_ir: بازنشانی

source: Restore
fa_ir: بازگردانی کردن

source: Restored %1$s due to refund #%2$s deletion
fa_ir: %1$s بازیابی شده نسبت به #%2$s زمان حذف شده

source: Search for a customer&hellip;
fa_ir: جستجو برای یک مشتری

source: Search for a product&hellip;
fa_ir: جستجو برای یک محصول

source: Search for an affiliate&hellip;
fa_ir: جستجوی برای یک بازاریاب

source: Select a product
fa_ir: انتخاب یک محصول

source: Select a user
fa_ir: یک کاربر را انتخاب کنید

source: Select an affiliate
fa_ir: انتخاب یک بازاریاب

source: Select name for cookie that will store referral token. This name should be as unique as possible, so to avoid collision with other plugins: If you change this setting, all cookies created before will no longer be effective
fa_ir: نام کوکی برای توکن ارجاع را انتخاب کنید. این نام باید یکتا باشد برای اینکه تضاد به وجود نیاید. اگر این تنظیمات را تعییر دادید تمام کوکی های ایجاد شده قبل از این تاثیر گذار نخواهند بود

source: Select name of referral var used to store referral token in query var
fa_ir: نام referal var را انتخاب کنید که برای ذخیره کلید ارجاع در query var استفاده می شود

source: Set a basic commission rate for your entire shop, but do not limit to this only!%3$sEnter a different commission according to user or purchased product. In a quick and easy way, so, you will be able to create a %1$scommission hierarchy%2$s according to your needs and your business methods.
fa_ir: یک نرخ کمیسیون ساده را برای فروشگاه انتخاب کنید

source: Set cookie via AJAX
fa_ir: تنظیم کوکی با ایجکس

source: Settings
fa_ir: تنظیمات

source: Share by Email
fa_ir: اشتراک با ایمیل

source: Share by WhatsApp
fa_ir: اشتراک با واتساپ

source: Share on Facebook
fa_ir: اشتراک در فیس بوک

source: Share on:
fa_ir: اشتراک در:

source: Show "First Name" field on registration form
fa_ir: نمایش فیلد نام در فرم ثبت نام

source: Show "Last Name" field on registration form
fa_ir: نمایش فیلد نام خانوادگی در فرم ثبت نام

source: Show "Pin on Pinterest" button
fa_ir: نمایش کلید پین کردن در پینترست

source: Show "Share by Email" button
fa_ir: نمایش کلید اشتراک با ایمیل

source: Show "Share by WhatsApp" button
fa_ir: نمایش کلید اشتراک در واتساپ

source: Show "Share on Facebook" button
fa_ir: نمایش کلید اشتراک در فیس بوک

source: Show "Tweet on Twitter" button
fa_ir: نمایش کلید توییت کردن در توییتر

source: Show additional field
fa_ir: نمایش فیلدهای بیشتر(اضافی)

source: Show additional fields in Affiliate Dashboard's settings page
fa_ir: فیلدهای مختلف در صفحه تنظیمات بازاریاب ها

source: Show additional fields in Become an Affiliate section
fa_ir: نمایش فیلدهای بیشتر در بخش تبدیل به بازاریاب شدن

source: Show fields in Become an Affiliate
fa_ir: نمایش فیلدها در بخش بازاریاب شدن

source: Show fields in Settings
fa_ir: فیلدها را در تنظیمات نمایش دهید

source: Show first name field
fa_ir: نمایش فیلد نام

source: Show last name field
fa_ir: نمایش فیلد نام خانوادگی

source: Show Login form
fa_ir: مشاهده فرم ورود

source: Show login form
fa_ir: نمایش فرم ورود

source: Show Login Form on registration form side
fa_ir: نمایش فرم ثبت نام در کنار فرم ورود

source: Show menu
fa_ir: نمایش فهرست

source: Show Name field
fa_ir: نمایش فیلد نام

source: Show Surname field
fa_ir: نمایش فیلد نام خانوادگی

source: Social image URL
fa_ir: آدرس تصویر شبکه های اجتماعی

source: Social media
fa_ir: شبکه های اجتماعی

source: Social Networks & Share
fa_ir: شبکه های اجتماعی و اشتراک گذاری

source: Social text
fa_ir: متن شبکه اجتماعی

source: Social title
fa_ir: عنوان شبکه اجتماعی

source: Sorry! There are no registered commissions yet
fa_ir: متاسفیم! هنوز هیچ کمیسیون ثبت شده ای وجود ندارد

source: Sorry! There are no registered hits yet
fa_ir: متاسفیم! هنوز یک عملیات موفق برای شما ایجاد نشده است

source: Sorry! There are no registered payments yet
fa_ir: متاسفیم! هنوز هیچ پرداخت ثبت شده ای وجود ندارد

source: Statistics per single product
fa_ir: آمار هر محصول به صورت جداگانه

source: Stats
fa_ir: آمار

source: Status
fa_ir: وضعیت

source: Status changed correctly
fa_ir: وضعیت به درستی تغییر کرد

source: Store Earnings:
fa_ir: درآمد فروشگاه:

source: Submit
fa_ir: ثبت کردن

source: Sum of all confirmed commissions so far
fa_ir: مجموع تمام کمیسیون های تایید شده تا امروز

source: Sum of all paid commissions so far
fa_ir: مجموع تمام کمیسیون های پرداخت شده تا کنون

source: System-generated commissions;
fa_ir: کمیسیون های ساخته شده ی سیستم

source: Tel:
fa_ir: تلفن:

source: The same goes for referrals already linked to an order: commissions will be calculated automatically as soon as you save.
fa_ir: ارجاعاتی که قبلاً به سفارش مرتبط شده اند نیز به همین ترتیب است: کمیسیون ها به محض ثبت به طور خودکار محاسبه می شوند.

source: The user reached your site through an affiliation. %1$sFor how long will his/her purchases generate commissions for the affiliate?%2$s You can choose by setting a deadline or by making sure the affiliation will be deleted after the first purchase.
fa_ir: کاربر از طریق لینک بازاریابی به سایت شما رسیده است. می توانید با تعیین مهلت یا اطمینان از حذف بازاریابان پس از اولین خرید، این گزینه انتخاب کنید.

source: There was a problem while registering the affiliate; please, try again later
fa_ir: در فرآیند ثبت نام بازاریاب مشکلی به وجود آماده است. لطفا دوباره تلاش کنید.

source: There was an error while processing payment %1$s: %2$s
fa_ir: هنگام پردازش پرداخت %1$s خطایی روی داد : %2$s

source: There was an error while processing payments
fa_ir: موقع پرداخت پرداخت ها خطایی رخ داده است

source: This feature, that you can either enable or not, might be a powerful tool for drawing the attention of all those interested in an affiliation programme.
fa_ir: این ویژگی که می توانید آن را فعال یا غیر فعال کنید ، می تواند ابزاری قدرتمند برای جلب توجه همه علاقمندان به یک برنامه بازاریابی باشد.

source: This is the total of commissions credited to referral
fa_ir: این مجموع کمیسیون هایی است که به ارجاعات اعتبار داده می شود

source: this referral link and share it anywhere)
fa_ir: لینک ارجاع و اشتراک آن در همه جا

source: to the premium version
fa_ir: تبدیل به نسخه پرمیوم

source: To:
fa_ir: به:

source: Today
fa_ir: امروز

source: Token
fa_ir: توکن

source: Token for the user (default to user ID)
fa_ir: توکن برای کاربر (به طور پیش فرض شناسه کاربر توکن کاربر است)

source: Total
fa_ir: جمع کل

source: Total commissions
fa_ir: کل کمیسیون ها

source: Total Earnings
fa_ir: درآمد کل

source: Total Paid
fa_ir: مقدار پرداخت کل

source: Total paid
fa_ir: مقدار پرداخت کل

source: Total Refunded
fa_ir: کل بازپرداخت شده ها

source: Trash
fa_ir: جفنگ

source: Trashed
fa_ir: حذف شده

source: Tweet on Twitter
fa_ir: توییت در توییتر

source: Twitter
fa_ir: توییتر

source: Unban Affiliate
fa_ir: فعالسازی مجدد بازاریاب

source: UPGRADE
fa_ir: ارتقا دادن

source: Upgrade to %1$spremium version%2$s of %1$sYITH WooCommerce Affiliates%2$s to benefit from all features!
fa_ir: ارتقاء به نسخه پرمیوم برای استفاده از همه ویژگی های افزونه!

source: User
fa_ir: کاربر

source: User is usually associated to the affiliate thanks to an affiliation code which has been inserted in the url that led user to your site. In this case, affiliation is automatic. %1$s In case this behavior doesn't satisfy your needs, you can request the insertion of the affiliation code through the specific form in "Checkout" page.
fa_ir: کاربر معمولاً با کد بازاریابی ای که در آدرس اینترنتی وارد شده در لینک شما موجود استبه سایت هدایت می شود. این عملیات به صورت اتوماتیک اتفاق می افتد اما برای تعامل بهتر می توانید در بخش پرداخت کد بازاریابی خود را به مشتری دهید.

source: User rates
fa_ir: نرخ کاربران

source: User was correctly registered as affiliate of your store
fa_ir: کاربران ثبت نام شده به عنوان بازاریاب در فروشگاه

source: User-specific rate to apply, if any (general rates will be applied if left empty)
fa_ir: نرخ اختصاصی کاربر (اگر این را اعمال نکنید برای همه نرخ عمومی استفاده می شود)

source: Username
fa_ir: نام کاربری

source: Username or email address
fa_ir: نام کاربری و آدرس ایمیل

source: View
fa_ir: نمایش

source: View all
fa_ir: نمایش همه

source: View commissions
fa_ir: مشاهده کمیسیون ها

source: View template
fa_ir: مشاهده قالب

source: Visits
fa_ir: نمایش ها

source: Visits and sales generated through referral links.
fa_ir: بازدید و فروش از طریق پیوندهای ارجاع ایجاد می شود.

source: Visits to the store: we’ll use this to generate statistics for affiliates and administrators.
fa_ir: بازدید از فروشگاه: ما از آن برای ایجاد آمار برای بازاریابان و مدیران استفاده خواهیم کرد.

source: We send payments through PayPal. When processing payments, some of your data will be passed to PayPal, including information required to process or support the payment, such as the commission total and payment information.
fa_ir: ما پرداخت ها را از طریق پی پال ارسال می کنیم. هنگام پردازش پرداخت ها، برخی از داده های شما به پی پال منتقل می شود.

source: Website / Blog
fa_ir: وبسایت / وبلاگ

source: We’ll also use cookies to keep track of visit and sales generate by affiliates.
fa_ir: ما از کوکی ها برای پیگیری بازدید و فروش ایجاد شده توسط بازاریاب ها استفاده می کنیم.

source: WhatsApp
fa_ir: واتساپ

source: Whenever adding a new affiliate, check if some commission already exists for his default token, and assign it to him eventually
fa_ir: هر زمان که یک بازاریاب جدید اضافه می کنید، بررسی کنید که آیا قبلاً کمیسیون برای رمز پیش فرض او وجود دارد یا خیر و در نهایت آن را به او اختصاص دهید

source: While you visit our site, we’ll track:
fa_ir: در حالی که از سایت ما دیدن می کنید، ما موارد زیر را پیگیری می کنیم:

source: Withdraw
fa_ir: برداشت کردن

source: YIT Plugins
fa_ir: افزونه های YIT

source: yith_wcaf_get_current_affiliate() should be called after init
fa_ir: yith_wcaf_get_current_affiliate() باید به صورت ابتدایی فراخوانی شود

source: yith_wcaf_get_current_affiliate_token() should be called after init
fa_ir: yith_wcaf_get_current_affiliate_token() باید به صورت ابتدایی فراخوانی شود

source: yith_wcaf_get_current_affiliate_user() should be called after init
fa_ir: yith_wcaf_get_current_affiliate_user() باید به صورت ابتدایی فراخوانی شود

source: You can't activate the free version of
fa_ir: شما نمی توانید در نسخه ی رایگان این را فعال کنید

source: You have already affiliated with us!
fa_ir: شما قبللا به جمع بازاریابان ما وارد شده اید!

source: You have already affiliated with us. Thank you!
fa_ir: شما قبلاً بازاریاب ما شده اید. متشکریم!

source: You have to select at least one commission
fa_ir: شما باید حداقل یک کمیسیون انتخاب کنید

source: You might need to make some %1$sstatistics%2$s about %1$sactivities%2$s connected to all affiliates in your site and probably also the number of visits generated by each of them. In order not to distort these data, you can set the number of seconds that have to pass before a visit form the same user can be counted as a new click in click logs.
fa_ir: ممکن است لازم باشد آمارهای ایجاد شده توسط هر یک از بازاریاب ها را به حساب آنها متصل کنید. این داده ها شامل کلیک ها و مدت زمان حضور آن ها در هر کلیک می باشد.

source: You're just one step away from becoming an affiliate!
fa_ir: تنها یه مرحله تا تبدیل شدن به بازاریاب باقی مانده است!

source: You've selected the affiliate registration form. Your users will only be able to register as affiliates using this form. It is displayed by default in Affiliate Dashboard page, but you can print it anywhere you prefer on your website using the dedicated shortcode
fa_ir: شما فرم ثبت نام بازاریابان را انتخاب کرده اید. کاربران شما فقط با استفاده از این فرم قادر خواهند بود به عنوان بازاریاب ثبت نام کنند. به طور پیش فرض در صفحه داشبورد بازاریاب نمایش داده می شود، اما می توانید با استفاده از کد کوتاه اختصاصی آن را در هر جایی که در وب سایت خود ترجیح می دهید چاپ کنید

source: You've selected the default registration form. The affiliate registration fields selected below will be added to the default form that you are using to let your users register. If you're using the default WooCommerce registration form, you'll find it on My Account page. You'll have just one registration form for both your users and affiliates, in one place.
fa_ir: فرم پیش فرض ثبت نام را انتخاب کرده اید. فیلدهای ثبت نام وابسته که در زیر انتخاب شده اند ، به فرم پیش فرض اضافه می شوند که از آنها برای اجازه ثبت نام کاربران خود استفاده می کنید. اگر از فرم ثبت نام پیش فرض WooCommerce استفاده می کنید ، آن را در صفحه حساب من پیدا خواهید کرد. شما فقط یک فرم ثبت نام برای کاربران و بازاریاب ها در یک مکان خواهید داشت.

source: Your affiliate ID is: <strong>%s</strong>
fa_ir: شناسه بازاریابی شما : <strong>%s</strong>

source: Your referral URL is: <strong class="copy-target">%s</strong>
fa_ir: آدرس ارجاع شما: <strong class="copy-target">%s</strong>

source: Your request has been processed correctly
fa_ir: درخواست شما با موفقیت پردازش شد.

source: Your request has been registered and it is awaiting administrators approval!
fa_ir: درخواست شما ثبت شد منتظر تایید مدیر باشید.
