Repository: amirshnll/PO-wordpress-translate
Catalog: yith-woocommerce-affiliates-*.po
Languages: fa_ir

source: while you are using the premium one.
fa_ir: در حالی که از نسخه پرمیوم استفاده می کنید.

source: %1$s restored this item; system automatically assigned %2$s status
fa_ir: %1$s این مورد بازیابی شد؛ سیستم به صورت اتوماتیک وضعیت %2$s را بررسی کرد.

source: %1$sSelect the order and associate it with one of your store affiliates.%2$s %3$sNow you can do this by simply accessing your admin panel.
fa_ir: %1$s سفارش خود را انتخاب کنید و آن را به یکی از بازاریابان متصل کنید. %2$s %3$s حالا شما می توانید به سادگی به پنل مدیر دسترسی داشته باشید

source: (Email address where you want to receive PayPal payments for commissions)
fa_ir: آدرس ایمیل برای زمانی که شما می خواهید کمیسیون خود را از پی پال بگیرید

source: (First name for your account)
fa_ir: نام برای نام اکانت شما

source: (Last name for your account)
fa_ir: نام خانوادگی برای نام اکانت شما

source: (Now
fa_ir: حالا

source: <code><strong>YITH WooCommerce Affiliates</strong></code> allows your users to become affiliates on your site earning commissions on every sale generated through their exclusive affiliation links. Create a sales network at no cost and increase your incomes just like big stores. <a href="https://yithemes.com/" target="_blank">Get more plugins for your e-commerce on <strong>YITH</strong></a>
fa_ir: YITH WooCommerce Affiliates به کاربران شما اجازه می دهد تا در هر فروش که از طریق لینک های انحصاری بازاریابی بدست می آید. یک شبکه فروش بدون هزینه ایجاد کنید و درآمد خود را درست مانند فروشگاه های بزرگ افزایش دهید.

# [gutenberg]: attribute description
source: Show Additional fields
fa_ir: نمایش فیلدهای اضافی

# [gutenberg]: attribute description
source: Show First name field
fa_ir: نمایش فیلد نام

# [gutenberg]: attribute description
source: Show Last name field
fa_ir: نمایش فیلد نام خانوادگی

# [gutenberg]: attribute description
source: Show Login form
fa_ir: نمایش فرم ورود

# [gutenberg]: attribute description
source: Show navigation menu
fa_ir: نمایش منوی راهبری

# [gutenberg]: block description
source: Show affiliate dashboard to your affiliates
fa_ir: نمایش داشبورد بازاریابی برای بازاریابان

# [gutenberg]: block description
source: Show referral link generation form for your affiliates
fa_ir: نمایش سازنده ی لینک ارجاع برای بازاریابان

# [gutenberg]: block description
source: Show registration form for your affiliates
fa_ir: نمایش فرم ثبت نام بازاریابی برای بازاریابان

# [gutenberg]: block name
source: YITH Affiliates Dasbharod
fa_ir: داشبورد بازاریابی

# [gutenberg]: block name
source: YITH Affiliates Link Generator
fa_ir: سازنده ی لینک بازاریاب YITH

# [gutenberg]: block name
source: YITH Affiliates Registration Form
fa_ir: فرم ثبت نام بازاریاب YITH

# [gutenberg]: Help text
source: Hide additional fields
fa_ir: پنهان کردن فیلدهای اضافی

# [gutenberg]: Help text
source: Hide last name field
fa_ir: پنهان کردن فیلد نام

# [gutenberg]: Help text
source: Show additional field
fa_ir: نمایش فیلدهای اضافی

# [gutenberg]: Help text
source: Show last name field
fa_ir: نمایش کردن فیلد نام خانوادگی

# [gutenberg]: inspector description
source: Hide first name field
fa_ir: پنهان کردن فیلد نام

# [gutenberg]: inspector description
source: Hide login form
fa_ir: پنهان کردن فرم ورود

# [gutenberg]: inspector description
source: Hide menu
fa_ir: پنهان کردن منو

# [gutenberg]: inspector description
source: Show first name field
fa_ir: نمایش فیلد نام

# [gutenberg]: inspector description
source: Show login form
fa_ir: نمایش فرم ورود

# [gutenberg]: inspector description
source: Show menu
fa_ir: نمایش فهرست

source: A special way to encourage affiliates to take more and more customers to your site. After the first purchase from your affiliate link, all following orders will generate a %1$scommission%2$s earning for the associated affiliate.
fa_ir: برای تشویق بیشتر بازاریاب ها بعد از خرید اول کمیسیون بدست آمده را پرداخت کنید

source: Accepted
fa_ir: پذیرفته شده

source: Accepted and Enabled
fa_ir: پذیرفته شده و فعال شده

source: Action
fa_ir: عملیات

source: Add and remove affiliates from an order
fa_ir: اضافه و حذف بازاریاب از سفارش

source: Add Commission
fa_ir: کمیسیون اضافه کنید

source: Add Existing
fa_ir: یک موجودیت اضافه کنید

source: Add new affiliate
fa_ir: افزودن بازاریاب جدید

source: Add new product commission
fa_ir: ثبت کمیسیون محصول جدید

source: Add new user commission
fa_ir: ثبت کمیسیون کاربر جدید

source: added on %1$s at %2$s
fa_ir: اضافه شده در %1$s از %2$s

source: Address email where affiliate wants to receive PayPal payments
fa_ir: آدرس ایمیل بازاریاب زمانی که می خواهید با پی پال دریافت کنید

source: Affiliate
fa_ir: بازاریابی

source: Affiliate
fa_ir: بازاریابی

source: Affiliate Clicks
fa_ir: کلیک های بازاریابی

source: Affiliate Commissions
fa_ir: کمیسیون بازاریابی

source: Affiliate Dashboard
fa_ir: داشبورد بازاریابی

source: Affiliate dashboard page
fa_ir: صفحه داشبورد بازاریابی

source: Affiliate Data
fa_ir: داده های بازاریابی

source: Affiliate dedicated registration form
fa_ir: فرم ثبت نام اختصاصی

source: Affiliate details
fa_ir: جزئیات بازاریابی

source: Affiliate history
fa_ir: تاریخچه بازاریابی

source: Affiliate Hits
fa_ir: بازدیدهای موفق

source: Affiliate login
fa_ir: ورودهای بازاریابی

source: Affiliate pages
fa_ir: صفحه بازاریابی

source: Affiliate Payments
fa_ir: پرداخت های بازاریابی

source: Affiliate rate
fa_ir: رتبه ی بازاریابی

source: Affiliates
fa_ir: بازاریاب ها

source: Affiliates can now request a withdrawal of their commissions. Affiliates will be able to request withdrawals, upload invoices for their withdrawals and generate new invoices for their withdrawal requests. By simply enabling the option in the backend, a new menu label will appear in the affilates dasboard.
fa_ir: بازاریابان می توانند درخواست دریافت کمیسیون های خود را بدهند. بازاریاب ها امکان ثبت درخواست دریافت وجه را دارد.

source: Affiliate’s name, username, email address: we’ll use this information to register and keep track of affiliates.
fa_ir: نام بازاریاب، نام کاربری، ادرس ایمیل: ما اطلاعات را برای ثبت و نگهداری بازاریابان استفاده می کنیم

source: Affiliate’s personal details;
fa_ir: اطلاعات شخصی بازاریاب ها

source: Affiliation code
fa_ir: کد بازاریابی

# alert message
source: URL copied
fa_ir: آدرس کپی شد

source: All
fa_ir: همه

source: All professionalism and advantages that PayPal puts at your disposal to offer you the best solution for %1$spayments%2$s of commissions owed to your affiliate users.%3$sPayPal is one of the most common payment methods in the market and a system able to offer you higher guarantees, you cannot do without it!
fa_ir: مزایایی که پی پال در اختیار شما قرار می دهد باعث می شود تا بهترین راه حل را برای بازپرداخت و کمیسیون به کاربران بازاریاب خود ارائه دهید.

source: Amount
fa_ir: مقدار

source: An entire section devoted to statistics about commissions and conversions generated for each visit. A global area with all data collected from general actions from users and another more detailed one, that allows you to read details of each single product and verify the number of %1$svisits%2$s generated, earnings coming from %1$saffiliation%2$s operations and conversion percentage.
fa_ir: یک بخش کامل به آمار مربوط به کمیسیون ها و تبدیل های ایجاد شده برای هر بازدید اختصاص داده شده است. یک قسمت یکجا با تمام داده های جمع آوری شده از اقدامات کلی کاربران و جزئیات بیشتر ، که به شما امکان می دهد جزئیات هر محصول را بخوانید.

source: An error occurred during payment processing: %s
fa_ir: خطایی در زمان پردازش پرداخت رخ داده است: %s

source: An error occurred while deleting item
fa_ir: هنگام حذف خطایی روی داده است

source: An error occurred while processing orphan commissions
fa_ir: هنگام پردازش کمیسیون خطایی روی داد

source: An error occurred while trying to create the affiliate; try later.
fa_ir: هنگاه ساخت بازاریاب خطایی رخ داده است لطفا بعدا تلاش کنید

source: An error occurred with status changing
fa_ir: خطایی در هنگام تغییر وضعیت رخ داده است

source: Anonymized affiliate %s.
fa_ir: بازاریاب ناشناس %s

source: Anonymized commission %s.
fa_ir: کمیسیون ناشناس %s

source: Anonymized hit %s.
fa_ir: موفقیت ناشناس %s

source: Anonymized payment %s.
fa_ir: پرداخت ناشناس %s

source: Anti-spam
fa_ir: ضد اسپم

source: Approved
fa_ir: تایید شده

source: Are you sure you want to delete this template file?
fa_ir: آیا مطمئن هستید فایل قالب را حذف کنید؟

source: As easy as useful for those like you who need to track all moves on your site.All orders linked to affiliates show an %1$s"affiliation history"%2$s, a comprehensive chronological list with all affiliates who have contributed to generate visits from that user in your site.
fa_ir: به همان سادگی برای کسانی مانند شما که نیاز به ردیابی همه حرکت ها در سایت خود دارند ، مفید است. همه سفارشات مرتبط با بازاریاب ها در نهایت یک فهرست جامع گاه شماری با همه بازرایاب هایی که در ایجاد آن مشارکت داشته اند ایجاد می شود.

source: Associate old commissions
fa_ir: با کمیسیون های قدیمی همکاری کنید

source: Automatic approval
fa_ir: تایید خودکار

source: Automatic approval of new affiliates
fa_ir: تایید خودکار بازاریاب های جدید

source: Automatic payment
fa_ir: پرداخت خودکار

source: Average conversion rate
fa_ir: میانگین نرخ تبدیل

source: Average percent conversion rate
fa_ir: درصد میانگین نرخ تبدیل

source: Avoid auto commission
fa_ir: اجتناب از کمسیون خودکار

source: Balance
fa_ir: بالانس

source: Ban Affiliate
fa_ir: بازاریاب مسدود شده

source: Ban Message
fa_ir: ممنوع کردن پیام

source: Banned
fa_ir: بن شده

source: Become an affiliate
fa_ir: می خواهم بازاریاب شوم

source: Billing:
fa_ir: صورتحساب:

source: Cancelled
fa_ir: لغو شده

source: Category
fa_ir: دسته بندی

source: Change status to Active
fa_ir: تغییر وضعیت به فعال

source: Change status to cancelled
fa_ir: تغییر وضعیت به لغو شده

source: Change status to completed
fa_ir: تغییر وضعیت به تکمیل شده

source: Change status to not confirmed
fa_ir: تغییر وضعیت به تایید نشده

source: Change status to on hold
fa_ir: تغییر وضعیت به حالت انتظار

source: Change status to pending
fa_ir: تغییر وضعیت به در حالت تایید

source: Change status to refunded
fa_ir: تغییر وضعیت به بازپرداخت

source: Change status to Rejected
fa_ir: تغییر وضعیت به لغو شده

source: Changes correctly saved!
fa_ir: ذخیره تغییرات فعلی

source: Check if this user is an affiliate
fa_ir: بررسی کنید آیا این کاربر بازاریاب است یا خیر

source: Check this option if you want to execute an ajax call to set up affiliate cookies, whenever system finds referral query string in the url
fa_ir: اگر می خواهید ajax را برای راه اندازی کوکی های وابسته اجرا کنید ، هر زمان که سیستم در آدرس درخواست جستجو را پیدا کرد، این گزینه را علامت بزنید

source: Check this option if you want to make referral cookie expire
fa_ir: این گزینه را تایید کنید اگر می خواهید برای کوکی ها تاریخ انقضا تعریف کنید

source: Choose either to pay your affiliates each time a %1$snew commission%2$s is due to them, or to pay the balance on one %1$sspecific day%2$s of the month or to send the amount owed only when a specific commission amount %1$sthreshold%2$s is reached.
fa_ir: انتخاب کنید که هر بار در چه بازه هایی به کاربران خود کمیسیون بدهید.

source: Click
fa_ir: کلیک

source: Click duration
fa_ir: مدت زمان کلیک

source: Click Info
fa_ir: اطلاعات کلیک

source: Click info
fa_ir: اطلاعات کلیک

source: Clicks
fa_ir: کلیک ها

source: Commission
fa_ir: کمیسیون

source: Commission %s has been retained.
fa_ir: کمیسیون %s باقی مانده است

source: Commission assigned to affiliate #%d (previously was assigned to #%d)
fa_ir: کمیسیون برای بازاریال #%d ثبت شد.

source: Commission rate
fa_ir: درصد کمیسیون

source: Commissions
fa_ir: کمیسیون ها

source: Commissions %s correctly paid
fa_ir: کمیسیون %s به درستی پرداخت شده است

source: Commissions %s could not be paid
fa_ir: کمیسیون %s امکان پرداخت ندارد

source: Commissions earned
fa_ir: کمیسیون بدست آمده

source: Completed
fa_ir: تکمیل شده

source: Completed at
fa_ir: تکمیل شده در

source: Completed on
fa_ir: تکمیل شده در

source: Conv. Rate
fa_ir: نرخ تبدیل

source: Conv. rate
fa_ir: نرخ تبدیل

source: Conv. time
fa_ir: تبدیل زمانی

source: Conversion
fa_ir: تبدیل

source: Conversion rate
fa_ir: نرخ تبدیل

source: Conversions
fa_ir: تبدیل ها

source: Converted
fa_ir: تبدیل شده

source: Converted on
fa_ir: تبدیل شده در

source: Cookie
fa_ir: کوکی

source: copy
fa_ir: کپی

source: Create a payment manually
fa_ir: پرداختی را به صورت دستی ایجاد کنید

source: Create New
fa_ir: ایجاد جدید

source: Created at
fa_ir: ایجاد شده در

source: Created on
fa_ir: ایجاد شده در

source: Dashboard
fa_ir: داشبورد

source: Date
fa_ir: تاریخ

source: Default registration form
fa_ir: پیشفرض فرم ثبت نام

source: Delete
fa_ir: حذف

source: Delete click logs
fa_ir: حذف لاگ های کلیک

source: Delete cookie
fa_ir: حذف کوکی ها

source: Delete Logs
fa_ir: حذف لاگ ها

source: Delete note
fa_ir: حذف یادداشت

source: Delete Permanently
fa_ir: حذف دائمی

# Dev warning; do not translate
source: Should be called after wp hook, in order to know current page
fa_ir: برای آگاهی از صفحه فعلی ، باید پس از wp hook فراخوانی شود

source: Disabled
fa_ir: غیرفعال شده

source: Discounts
fa_ir: تخفیف ها

# Doing it wrong message
source: You must call \YITH_WCAF::get_dashboard_endpoints after init hook, otherwise endpoint array will be empty
fa_ir: شما باید \YITH_WCAF::get_dashboard_endpoints بعد از hook فراخوانی کنید، در غیر این صورت آرایه پایانی خالی خواهد بود

source: Download
fa_ir: دانلود

source: Earnings
fa_ir: درآمد

# Elementor control label
source: Show Additional fields
fa_ir: نمایش فیلدهای اضافی

# Elementor control label
source: Show First name field
fa_ir: نمایش فیلد نام

# Elementor control label
source: Show Last name field
fa_ir: نمایش فیلد نام خانوادگی

# Elementor control label
source: Show Login form
fa_ir: نمایش فرم ورود

# Elementor control label
source: Show navigation menu
fa_ir: نمایش فهرست راهبری

# Elementor section title
source: Dashboard details
fa_ir: جزئیات داشبورد

# Elementor section title
source: Form details
fa_ir: جزئیات فرم

# Elementor widget name
source: YITH Affiliate Dashboard
fa_ir: داشبورد بازاریابی YITH

# Elementor widget name
source: YITH Affiliates Link Generator
fa_ir: سازنده لینک بازاریابی YITH

# Elementor widget name
source: YITH Affiliates Registration Form
fa_ir: فرم ثبت نام بازاریابی YITH

source: Email
fa_ir: ایمیل

source: Email address
fa_ir: آدرس ایمیل

source: Enabled
fa_ir: فعال شده

# enhanced select
source: %qty% results are available, use up and down arrow keys to navigate.
fa_ir: %qty% نتیجه در دسترس است. با کلید های بالا و پایین آن ها مشاهده کنید.

# enhanced select
source: Loading failed
fa_ir: بارگزاری ناموفق

# enhanced select
source: Loading more results&hellip;
fa_ir: بارگزاری نتایج بیشتر

# enhanced select
source: No matches found
fa_ir: موردی یافت نشد

# enhanced select
source: One result is available, press enter to select it.
fa_ir: یک نتیجه در دسترس است نتیجه ی انتخاب را ببینید

# enhanced select
source: Please delete %qty% characters
fa_ir: لطفا %qty% کاراکتر را حدف کنید

# enhanced select
source: Please delete 1 character
fa_ir: لطفا یک کاراکتر را حذف کنید

# enhanced select
source: Please enter %qty% or more characters
fa_ir: لطفا %qty% کاراکتر یا کاراکترهای بیشتری را حدف کنید

# enhanced select
source: Please enter 1 or more characters
fa_ir: لطفا یک کاراکتر یا بیشتر از یک کاراکتر وارد کنید

# enhanced select
source: Searching&hellip;
fa_ir: جستجو کردن

# enhanced select
source: You can only select %qty% items
fa_ir: شما می توانید %qty% مورد را انتخاب کنید

# enhanced select
source: You can only select 1 item
fa_ir: شما می توانید تنها یک مورد را انتخاب کنید

source: Enjoy the benefits of notification emails that the plugin allows you to get in order to keep both administratore and users (affiliate and not) always updated.%3$sAny new %1$saffiliation request%2$s or %1$scommission payment%2$s will be notified via email in a dynamic site like yours!
fa_ir: از مزایای ایمیل های اعلاناتی که افزونه به شما امکان می دهد دریافت کنید تا هم مدیران و هم کاربران (بازاریاب و غیره) همیشه به روز باشند. از این طریق سایت شما پویا می شود و می توانید تعاملات بیشتری ایجاد کنید.

source: Enter any URL from this site into the form below to generate your referral link to that page
fa_ir: لینک ارجاع در زیر تولید شده است

source: Ever
fa_ir: همیشه

source: Exclude discount from commissions
fa_ir: شامل شدن تخفیف در کمیسیون

source: Exclude discounts from referral commission calculation
fa_ir: شامل شدن تخفیف ها در محاسبات کمیسیون ارجاع

source: Exclude tax from commissions
fa_ir: شامل شدن مالیات در کمیسیون

source: Exclude tax from referral commission calculation
fa_ir: شامل شدن مالیات در کمیسیون بازاریاب ها

source: Facebook
fa_ir: فیس بوک

source: Filter
fa_ir: فیلتر

source: First name
fa_ir: نام

source: For any new visit coming from an %1$saffiliate%2$s link, the system stores related information, such as referrer name, visited page, date and possible order ID associated. In the latter case, it stores also conversion time, that is the time passed before a click converts into an order.
fa_ir: برای هر بازدید جدیدی که از پیوند بازاریابی دریافت می شود، سیستم اطلاعات مربوطه، مانند نام ارجاع کننده ، صفحه بازدید شده ، تاریخ و شناسه سفارش احتمالی مرتبط را ذخیره می کند. در حالت دوم ، زمان تبدیل را نیز ذخیره می کند ، یعنی زمانی که قبل از تبدیل یک کلیک به سفارش سپری می شود.

source: From your affiliate dashboard you can view your recent commissions and visits, consult your affiliate stats and <a href="%1$s">manage settings</a> for your profile
fa_ir: از داشبورد بازاریابی خود می توانید کمیسیون ها و بازدیدهای اخیر خود را مشاهده کنید؛ با کمک بخش تنظیمات می توانید پروفایل خود را شخصی سازی کنید.

source: From:
fa_ir: فرم:

source: Gateway
fa_ir: درگاه

source: General
fa_ir: عمومی

source: General rate
fa_ir: نرخ کلی

source: General rate to apply to affiliates
fa_ir: نرخ عمومی برای بازاریاب ها

source: General stats
fa_ir: آمارهای عمومی

source: Generate
fa_ir: تولید کردن

source: Generate Link
fa_ir: تولید کردن لینک

source: Global stats
fa_ir: آمارهای عمومی

source: Guest
fa_ir: مهمان

source: Hello <strong>%1$s</strong> (not %1$s? <a href="%2$s">Sign out</a>).
fa_ir: سلام <strong>%1$s</strong> (شما %1$s نیستید? <a href="%2$s">خروج</a>).

source: Hide additional fields
fa_ir: پنهان کردن فیلدهای اضافی

source: Hide first name field
fa_ir: پنهان کردن نام

source: Hide last name field
fa_ir: پنهان کردن نام خانوادگی

source: Hide login form
fa_ir: پنهان کردن فرم ورود

source: Hide menu
fa_ir: پنهان سازی منو

source: Hide template
fa_ir: پنهان سازی قالب

source: Hit %s has been retained.
fa_ir: موفقیت %s حفظ شد

source: ID
fa_ir: شناسه

source: If this user is an affiliate, you can choose to ban or unban it
fa_ir: اگر اگر این کاربر بازاریاب است ، می توانید آن را مسدود یا فعال کنید

source: If this user is an affiliate, you can choose to enable or disable it
fa_ir: اگر اگر این کاربر بازاریاب است ، می توانید آن را غیرفعال یا فعال کنید

source: If you do not want to waste your time approving all users who apply for becoming affilitates in your shop, do not worry, with the premium version you will just have enable an option and it's done: %1$sany new affiliate%2$s will be immediately ready to advertise your products!
fa_ir: اگر نمی خواهید وقت خود را با تأیید همه کاربران متقاضی برای تبدیل شدن به بازاریاب هدر دهید ، نگران نباشید ، با نسخه پرمیوم فقط یک گزینه را فعال می کنید و این کار تمام شده است.

source: Image
fa_ir: تصویر

source: Invoice
fa_ir: صورتحساب

source: is enabled but not effective. It requires WooCommerce in order to work.
fa_ir: فعال شده است اما تاثیر نمی گذارد. برای کار نیاز به ووکامرس دارید.

source: It will be used by Pinterest.
fa_ir: این ممکن است توسط پینترست استفاده شود

source: It will be used by Twitter, WhatsApp and Pinterest. Use <strong>%referral_url%</strong> where you want to show the URL of your Affiliate.
fa_ir: این را می توانید در توییتر واتساپ و پینترست استفاده کنید شما می توانید <strong>%referral_url%</strong> را استفاده کنید

source: It's time to automate payment system for commissions in your store: the more the traffic in your shop, the more the commissions to pay to your affiliates. You might not find always the time to do that and you might, then, risk to be late with payments and not respect deadlines.
fa_ir: حالا زمان اتوماتیک کردن پرداخت کمیسیون های فروشگاه می باشد.

source: Item successfully deleted
fa_ir: آیتم با موفقیت حذف شد

source: Items per page:
fa_ir: تعداد آیتم های هر صفحه:

# Label for payment email for the affiliate (admin view)
source: Payment
fa_ir: پرداخت

source: Last name
fa_ir: نام خانوادگی

source: Let affiliates request payments
fa_ir: اجازه دهید بازاریابان درخواست پرداخت کنند

source: Link
fa_ir: لینک

source: Location, IP address and browser type: we’ll use this just for statistics, and to let administrators supervise traffic generated by affiliates.
fa_ir: موقعیت مکانی، آی پی آدرس، نوع مرورگر: ما فقط از این آمار استفاده می کنیم و به مدیران اجازه می دهیم بر ترافیک ایجاد شده توسط بازاریابان نظارت کنند.

source: Login
fa_ir: ورود

source: Lost your password?
fa_ir: رمز عبور خود را گم کرده اید؟

source: Make referral cookie expire
fa_ir: ساخت تاریخ انقضا کوکی ارجاع

source: Members of our team have access to the information you provide us. For example, both Administrators and Shop Managers can access:
fa_ir: اعضای تیم ما به اطلاعاتی که در اختیار ما قرار می دهند دسترسی دارند. به عنوان مثال، هم مدیران و هم مدیران فروشگاه می توانند به موارد زیر دسترسی داشته باشند:

source: Menu
fa_ir: منو

source: Mobile devices
fa_ir: دستگاه های تلفن همراه

source: Move to Trash
fa_ir: انتقال به زباله دان

source: Moved to trash by %s
fa_ir: حذف موقت %s

source: My Referral URL on
fa_ir: لینک ارجاع من در

source: My Referral URL on %s
fa_ir: لینک ارجاع من در %s

source: N/A
fa_ir: در دسترس نیست

source: New
fa_ir: جدید

source: New request
fa_ir: درخواست جدید

source: Newsletter / Mail Marketing
fa_ir: خبرنامه / ایمیل مارکتینگ

source: No items found.
fa_ir: موردی یافت نشد.

source: Not Confirmed
fa_ir: تایید نشده

source: Not confirmed
fa_ir: تایید نشده

source: Not Converted
fa_ir: تبدیل نشده

source: Not converted
fa_ir: تبدیل نشده

source: Notification email
fa_ir: ایمیل اطلاع رسانی

source: Number of clicks
fa_ir: تعداد کلیک ها

source: Number of conversions
fa_ir: تعداد تبدیل ها

source: Number of hits
fa_ir: تعداد خرید های موفق

source: Number of orders following a click
fa_ir: تعداد سفارش های هر کلیک

source: Number of products sold following a click
fa_ir: تعداد محصولات فروخته شده در هر کلیک

source: Number of seconds before referral cookie expires
fa_ir: تعداد ثانیه های قبل از انقضای کوکی ارجاع

source: On Hold
fa_ir: نگه داشته شده

source: Once a month
fa_ir: یکبار در ماه

source: Once a week
fa_ir: یکبار در هفته

source: Optionally you can show affiliate a message, explaining why her/his account was banned
fa_ir: به صورت اختیاری می توانید پیامی را نشان دهید که علت مسدود کردن حساب او را توضیح می دهد

source: Optionally you can show affiliate a message, explaining why her/his account was rejected
fa_ir: به صورت اختیاری می توانید پیامی را با توضیح دلیل رد شدن حساب وی توضیح دهید

source: or
fa_ir: یا

source: Order
fa_ir: سفارش

source: Order id
fa_ir: شناسه سفارش

# Order number by X
source: %s by %s
fa_ir: %s با %s

source: Order Total:
fa_ir: مجموع سفارش:

source: Origin
fa_ir: اصلی

source: Origin Base
fa_ir: مبدا

source: Orphan commissions successfully processed
fa_ir: کمیسیون ها با موفقیت پردازش شدند

source: Others
fa_ir: دیگران

source: Our team members have access to this information to correctly manage the affiliation system, and perform required actions in order to prevent customers from any inappropriate usage of the affiliate program.
fa_ir: اعضای تیم ما برای مدیریت صحیح سیستم بازاریابی به این اطلاعات دسترسی دارند و اقدامات لازم را انجام می دهند تا از استفاده نامناسب مشتریان از برنامه بازاریابی جلوگیری شود.

source: Page contents:
fa_ir: محتوای صفحه:

source: Page URL
fa_ir: آدرس صفحه

source: Paid
fa_ir: پرداخت شده

source: Password
fa_ir: رمزعبور

source: Payment
fa_ir: پرداخت
